[
    {
        "id": "Weeekly1",
        "img": "https://storage.heypop.kr/assets/2022/05/16102806/t-16.jpg",
        "title": "당신2 9하던 삶은 어떤 모습인가요?",
        "subtitle": "29CM의 첫 팝업스토어, 29맨션",
        "info": [
            { "date": " 2022.05.14 - 05.22" },
            { "place": " 29맨션 (서울시 용산구 한강대로 202-1)" }
        ],
        "Introduce": "감도 깊은 취향 셀렉트샵 29CM의 첫 팝업스토어 29맨션(MANSION)이 MZ세대의 새로운 성지로 주목받고 있는 삼각지에 문을 열었다. 5월 14일부터 22일까지 진행되는 이번 팝업은 각기 다른 라이프스타일과 취향을 가진 아티스트 3명의 삶을 공간으로 풀어내어 색다른 경험과 영감을 전달한다.",
        "sns": [
            { "instagram": "https://www.instagram.com/29cm.official/" },
            { "homepage": "https://post.29cm.co.kr/14549" }
        ],
        "Classification": "EXHIBITION",
        "date": "2022-05-16",
        "contents": "삼각지역에서 나와 조금만 걸으면 보이는 하얀색 4층 건물. 유리창에 쓰인 29MANSION이라는 문구가 방문객을 반긴다. 한눈에도 뭔가 재미있는 곳임을 알 수 있는 이곳은 29CM가 처음으로 선보이는 오프라인 팝업스토어 ‘29맨션’이다.29맨션은 29CM의 첫 브랜드 캠페인 ‘당신2 9하던 삶’을 공간적 경험으로 풀어낸 곳이다. 방문객은 29CM와 지향점이 비슷한 아티스트 3명의 라이프스타일을 경험하고, 그와 관련된 상품과 특별한 굿즈를 구매할 수 있다.29맨션의 1층 로비는 굿즈숍이다. 지난 11년간 더 나은 선택을 위한 가이드로서 다양한 브랜드와 상품을 소개했던 29CM가 큐레이션 한 라이프스타일 상품 40종을 만나볼 수 있다. 하지만 제일 눈에 띄고 손이 가는 건 29맨션에서만 구매할 수 있는 굿즈다. 낚싯바늘을 본떠서 만든 키 체인, 29맨션이라고 쓰인 일회용 카메라, 29맨션을 주제로 조향한 수토메 아포테케리의 룸 스프레이 등 각 층에서 선보이는 아티스트의 방을 테마로 만든 굿즈는 29맨션에서의 경험을 오랫동안 기억할 수 있도록 도와준다. 한편, 중앙에는 아티스트 방에 놓인 소품을 따서 만든 스티커가 진열되어 있다. 이는 옆에 놓인 노트에 자유롭게 붙이거나, 기념품으로 가져갈 수 있다.상품과 굿즈를 구경하느라 발이 안 떨어지는 1층을 겨우 벗어나 2층으로 올라가면 싱어송라이터 죠지의 방이 꾸며져 있다. 길가에서도 의자 하나로 캠핑을 즐기고 한강에 앉아 낚시를 즐기는 죠지의 방에서는 그가 꿈꾸는 ‘여행 같은 삶’을 잠깐이나마 체험할 수 있다. 스크린에 비치는 시원한 바다 풍경과 그 앞에 놓인 텐트와 캠핑 의자, 레저용품은 맨션 2층을 한순간 동해 앞바다처럼 만들어 준다. 방문객은 캠핑 의자에 앉아서 사진을 찍고, 29CM와 죠지가 추천하는 다양한 캠핑용품을 보면서 한여름 밤의 캠핑을 꿈꿔본다.2층이 바다였다면, 3층은 사진작가 하시시박의 작업실의 일부를 옮겨 놓았다. 모던한 가구와 조명, 책장에 가득 꽂힌 사진집, 여기저기 놓인 카메라와 필름은 일상의 아름다움을 포착하는 하시시박의 감성을 보여준다. 3층의 포인트는 시크릿 룸이다. 방 한편에 놓인 서랍장 문을 열면 숨겨져 있던 포토매틱 미니 부스가 등장한다. 29맨션 방문객이라면 누구나 이곳에서 사진을 찍고 무료로 사진 인화를 할 수 있다. 인화지에는 29CM 브랜드 캠페인 메시지가 새겨져 있어 특별한 추억을 남기기에 딱 좋다.29맨션의 맨 꼭대기, 4층은 페인터 연경의 방이다. 꽃을 주제로 그림을 그리는 연경 작가의 작품처럼 4층은 여러 가지 꽃이 활짝 핀 정원으로 꾸며졌다. 생화를 심은 덕에 4층에 들어서면 실제 정원처럼 풀 내음과 꽃향기로 가득하다. 아름답게 핀 꽃들 사이로 작게 놓인 길을 따라가면, 벽에 걸린 연경 작가의 작품을 발견하게 된다. 그리고 그 아래 작은 봉투에 담긴 꽃 씨앗은 29맨션 방문객을 위해 29CM가 준비한 선물이다. 꽃 씨앗을 심고 소중히 가꾸는 마음과 자세는 자기 자신을 아끼고 사랑하는 연경 작가의 삶과 닮았다.1층부터 4층까지, 뚜렷한 취향을 가진 아티스트의 라이프스타일을 경험할 수 있는 29맨션은 고객이 직접 브랜드 스토리에 참여할 수 있도록 기획한 공간이라는 점에서 더 특별함을 가진다. 각 방을 즐기고, 29CM가 추천하는 상품들을 보면서 과연 진짜로 나 다운 삶이란 무엇인지에 대해서 생각해 보는 것도 좋을 것이다.어떤 삶을 구하던 더 행복해질 수 있도록 감각 있고 믿음직스러운 가이드로서 함께 하겠다는 29CM의 브랜드 메시지를 공간적 경험으로 느낄 수 있는 29맨션은 100% 예약제로 운영되며, 취소 건이 발생하면 신규 예약이 가능하다. 한편, 29맨션을 방문한 모든 사람에게 29CM에서 사용할 수 있는 쿠폰북을 제공하니 잊지 말고 챙기도록 하자.글 허영은취재 협조 29CM"
    },
    {
        "id": "Weeekly2",
        "img": "https://storage.heypop.kr/assets/2022/05/11200327/t-12.jpg",
        "title": "YALE 무드와 무신사 테라스가 만나면?",
        "subtitle": "<유니버시티 댄 그로서리 & 델리>",
        "info": [
            { "date": "2022.05.09 - 07.10" },
            { "place": "무신사 테라스 성수 (서울시 성동구 아차산로 104, 3F)" }
        ],
        "Introduce": "평일, 주말할 것 없이 많은 이들이 찾는 MZ세대의 성지 성수동에 패션 플랫폼 무신사의 세 번째 패션 특화 공유오피스 ‘무신사 스튜디오 성수’가 자리 잡았다. 3층부터 9층까지 총 7개 층 900여 평 규모로 조성된 이곳에서 어떤 재미난 일이 벌어지고 있을까?",
        "sns": [{ "instagram": "https://www.instagram.com/musinsaterrace/" }],
        "Classification": "EXHIBITION",
        "date": "2022-05-11",
        "contents": "무신사 테라스 성수의 첫 번째 협업!서울지하철 2호선 성수역 4번 출구와 연결된 구름다리를 지나면 ‘무신사 스튜디오 성수’의 3층 메인 라운지인 ‘무신사 테라스’를 만나게 된다. 이는 스튜디오 입점 브랜드와 소비자 간의 접점을 확대하기 위해 마련한 공간이다. 현재 아이비리그 룩 트렌드를 이끌고 있는 브랜드 예일(YALE)의 마스코트 ‘유니버시티 댄(UNIVERSITY DAN)’을 활용한 ‘그로서리 & 델리 마켓(GROCERY & DELI)’ 테마의 커피숍과 쇼룸을 만나볼 수 있다.무신사 테라스 x 예일 팝업 전경 | 이미지 제공: 무신사DOGGY THINK PACK (BLACK) | 이미지 출처: 무신사 공식 웹사이트무신사 테라스에 들어서면 SS 시즌 예일의 신제품과 새롭게 선보이는 펫웨어 및 펫용품이 가장 먼저 눈길을 끈다. 특히, 예일 로고를 활용해 심플하면서도 멋스러운 디자인의 ‘DOGGY THINK PACK’은 견주들이 통장을 열지 않고는 못 배기게 만들 듯하다. 혹 반려동물과의 커플룩을 꿈꾸고 있다면, 이번 기회에 센스 있는 펫웨어를 선물해 보는 건 어떨까? 제품에 부착된 QR 코드를 찍으면 무신사 애플리케이션으로 바로 연결되어 간편한 구매가 가능하다. 판매된 제품의 수익금 일부는 펫케어 캠페인*의 일환으로 유기견 보호 관련 단체에 기부될 예정이라고. * 수익금의 1%를 동물학대, 유기견 보호 관련 비정부기관에 기부하는 캠페인이미지 제공: 무신사Layered Series 전시 전경 | 이미지 제공: 무신사카페에서는 예일의 SS 신제품과 마찬가지로 ‘유니버시티 댄’을 형상화한 음료와 쿠키 등 브랜드 정체성이 돋보이는 메뉴를 준비했다. 주요 카페 메뉴는 에스프레소 아그루미와 칼더머틀티로, 각각 과육으로 만든 시트러스 시럽이 주는 상큼함과 레몬머틀티를 베이스로 해 다양한 맛의 변주를 담아낸 것이 특징이다. 성수동에 위치한 로스터리에서 원두를 공급받아, 뛰어난 맛과 함께 로컬 상생의 가치를 실현하고자 했다.무신사 테라스의 휴식 공간 라운지에는 황형신 작가의 시그니처 작품인 ‘Layered Series’를 배치해 공간에 다채로움을 더했다. 건축과 도시에서 영감을 받는 작가의 취향을 반영해 단순히 쌓기라는 행위가 아닌, 작가만의 기하학적인 조형미를 느낄 수 있다.이미지 제공: 무신사(좌) 무인 셀프 사진관 (우) 유니버시티 댄과 사진 찍기 이벤트 | 이미지 제공: 무신사이외에도 무인 셀프 사진관, 각종 포토존, 예일 유니버시티 댄 스티커팩 증정 및 유니버시티 댄과 사진 찍기와 같은 다양한 이벤트가 마련돼 풍성한 재미를 선사한다. 벽면 한쪽을 가득 채운 통창과 감각적인 인테리어, 입점 브랜드를 돋보이게 하는 다양한 디스플레이 등 예일의 독창적인 브랜드 스토리를 담아낸 공간에서 색다른 경험을 마주하길 바란다. 이번 팝업은 오는 7월 10일까지 운영된다.<유니버시티 댄 그로서리 & 델리>기간 2022. 05. 09 – 07. 10시간 평일 08:00 – 21:00, 주말10:00 – 21:00장소 무신사 테라스 성수 (서울시 성동구 아차산로 104, 3F)자료 협조 무신사"
    },
    {
        "id": "Weeekly3",
        "img": "https://storage.heypop.kr/assets/2022/05/11112445/t-9.jpg",
        "title": "까르띠에 체험형 팝업 <인투 더 와일드>",
        "subtitle": "인터랙티브 요소 가득한 디지털 익스피리언스까지!",
        "info": [
            { "date": "2022.05.09 - 05.22" },
            {
                "place": "롯데월드타워 월드파크 잔디광장 (서울시 송파구 올림픽로 300)"
            },
            {
                "reservation": "https://booking.naver.com/booking/12/bizes/675880"
            }
        ],
        "Introduce": "푸른 잔디광장에서 열리는 명품 주얼리 브랜드 까르띠에의 팝업이라니! 특히 오프라인 팝업과 함께 시공간에 제약이 없는 디지털 익스피리언스를 동시 오픈해 더욱 주목을 받은 이번 팝업 <인투 더 와일드(INTO THE WILD)>는 오는 22일까지 롯데월드타워 월드파크 잔디광장에서 열린다.",
        "Classification": "EXHIBITION",
        "date": "2022-05-11",
        "contents": "잠실 롯데월드타워 앞 잔디광장에 나타난 팝업 부스를 보고 궁금증을 가진 이들이 많을 터. 이곳에서는 까르띠에의 영원불멸한 아이콘, 팬더의 매력을 담은 <인투 더 와일드> 팝업이 진행된다. 이번 팝업은 체험형 팝업으로, 다양한 미디어아트와 역동적인 그래픽 요소들을 활용해 팬더 스토리를 생생하게 전할 예정이다. 팬더의 탄생 역사, 디자인 그리고 만들어지기까지의 장인 정신을 배우 송강의 오디오 가이드를 통해 확인할 수 있어 화제라고.이와 더불어, 팝업에 직접 방문하지 않더라도 디지털 익스피리언스를 활용하면 디지털 공간 내에서 현장에 방문한 것과 같은 생동감을 느낄 수 있다. 인터랙티브한 요소들로 컬렉션의 매력을 자연스럽게 느낄 수 있도록 했으며, 입체감 있게 구현된 팬더 제품 또한 마련했다. ⓒ cartierPANTHERE DE CARTIER메종의 심볼과도 같은 팬더 컬렉션은 아프리카 여행 중 먹이를 찾아 헤매는 팬더의 모습에 매료된 루이 까르띠에가 이 동물을 모티프로 한 작품을 만들기로 결심하며 탄생했다. 1914년, 오닉스와 다이아몬드 스팟이 장식된 시계에 추상적인 형태로 처음 등장하며, 아르데코 스타일의 핵심인 대조법의 도래를 알리기도 했다.이미지 출처: <인투 더 와일드> 디지털 익스피리언스(좌) 팬더 브로치, 1948년, Archives Cartier (우) 팬더 브로치, 1949년, Vincent Wulveryck, Collection Cartier ⓒ cartier쟌느 투상과 팬더의 만남팬더는 20세기를 대표하는 스타일 아이콘이자, 까르띠에의 첫 여성 크리에이티브 디렉터 쟌느 투상을 만나 훨씬 더 풍부하고 다채로운 컬렉션으로 진화하게 되었다. 쟌느 투상의 파리 집무실을 그대로 재현한 쟌느 투상의 방에서는 그가 선보인 대표적인 팬더 주얼리들을 만나볼 수 있다. 윈저 공작부인을 위해 특별히 제작된 팬더 브로치 또한 놓치지 말 것.이미지 출처: <인투 더 와일드> 디지털 익스피리언스 ⓒ cartier쟌느 투상의 방에서 장인 정신 섹션으로 이동하기 전, 세 개의 문을 만나게 되는데 이중 꼭 하나의 문만 선택해 입장할 수 있다는 점 역시 재미를 더한다. 각각의 문에서 이어지는 터널 내부는 팬더의 특성에 영감받아 3가지 콘셉트로 꾸며졌다. 야생의 카리스마와 부드러운 모습 그리고 사실적이고 추상적인 모습이 어우러진 복잡한 동물인 만큼, ‘그래픽’, ‘추상주의’, ‘사실주의’로 터널명을 정했으며, 내부를 살짝 엿볼 수 있어 이중 취향에 맞는 문을 선택하면 된다. ⓒ cartie오직 까르띠에만의 노하우장인 정신 섹션에서는 디자인과 역사성 뿐만 아니라, 하나의 예술 작품과도 같은 까르띠에의 노하우를 소개한다. 과감한 전문성을 필요로 하는 젬 커팅과, 까르띠에만의 노하우가 담긴 퍼 세팅을 통해 생생하고 역동적인 팬더를 표현할 수 있게 되는 것이다. 금속으로 주조해 초기 형태를 잡고, 정확한 사이즈로 하나씩 커팅 한 스톤을 정해진 위치에 정교하게 세팅하는 등 장인 정신이 깃든 기술로 까르띠에 주얼리는 더욱 빛을 발한다.이어지는 컬렉션 섹션에서는 까르띠에를 사랑하는 다양한 인물들, 팬더 마니아를 만날 수 있다. 마지막 섹션에서는 기념사진까지 남길 수 있으니 잊지 말고 참여해 보자. 현재 대부분의 회차가 예약 마감되었으나, 현장 대기 후 관람도 가능하니 참고할 것.<인투 더 와일드>기간 2022. 05. 09 – 05. 22시간 월~목 10:30 – 20:00, 금~일 10:30 – 20:30장소 롯데월드타워 월드파크 잔디광장 (서울시 송파구 올림픽로 300)관람 네이버 예약을 통한 사전 예약 및 현장 대기 *네이버 예약을 통한 사전 예약을 우선으로 운영<인투 더 와일드> 디지털 익스피리언스기간 2022. 05. 09 – 06. 08    관람 웹사이트    자료 협조 까르띠에"
    },
    {
        "id": "Weeekly4",
        "img": "https://storage.heypop.kr/assets/2022/04/26101917/MAIN-18.jpg",
        "title": "루이 비통의 레스토랑, 베일을 벗다",
        "subtitle": "‘피에르 상 at 루이 비통’ 팝업 레스토랑",
        "info": [
            { "date": "2022.05.05 - 06.18" },
            { "place": "뤁스퀘어(충북 진천군 이월면 내촌리 590-80)" }
        ],
        "Introduce": "자연에 대한 인간의 갈망은 언제나 늘 한결같다. 식물을 곁에 두거나 자연 소재로 만들어진 아이템을 찾거나. 이제는 그저 ‘함께’가 아닌 자연으로 회귀하려는 움직임이 돋보인다. 테크놀리지가 바꿔 가는 새로운 농업으로 인해 미래의 생활은 어떻게 바뀔까? <하우스비전 2022 코리아 전람회>가 제시하는 미래 주거의 건축 디자인.",
        "sns": [
            {
                "instagram": "https://www.instagram.com/accounts/login/?next=/korea_housevision/"
            },
            { "homepage": "https://house-vision.kr/" }
        ],
        "Classification": "EXHIBITION",
        "date": "2022-05-04",
        "contents": "현대 건축의 거장 프랭크 게리가 국내 최초로 선보인 건축물 루이 비통 메종 서울.        ‘피에르 상 at 루이 비통’ 내부 전경.        미학이 담긴 황홀한 한 끼의 식사        루이 비통 메종 서울의 4층에 자리 잡은 팝업 레스토랑 ‘피에르 상 at 루이 비통’. 짧은 기간의 운영이라 아쉽지만 그만큼 더 기다렸던 레스토랑의 인테리어가 공개되었다. 루이 비통은 이번 팝업 레스토랑을 위해 오랜 시간 고민하여 공간 내 브랜드의 철학과 미학을 모두 담고자 했다. 화려하지만 정제되어 있고, 아름답지만 환경을 생각하는 메시지가 담긴 디테일로 차별화된 경험을 제공한다. 이번 팝업 레스토랑은 대리석 상판의 테이블과 구릿빛 벽, 천장을 장식한 이색적인 모노그램 플라워가 고급스러운 무드를 완성한다. 브랜드의 지향점 역시 놓치지 않았다. 지속가능성을 향한 행보의 일환으로 제품을 만들고 남은 가죽을 활용해 마스코트 비비엔이 새겨진 냅킨 홀더를 재탄생 시킨 것. 여기에 총괄 세프인 피에르 상 보이에(Pierre Sang Boyer)의 예술적인 푸드 디쉬가 펼쳐지며 황홀한 한 끼를 선사한다.        루이 비통 메종 서울은전통 동래학춤의 우아한 움직임에서 영감을 담아낸 것이 특징이다.        한국의 색을 입은 프랑스 요리 새로운 차원의 다이닝 경험을 선보일 팝업 레스토랑은 한국계 프랑스인 셰프 피에르 상 보이에가 총괄을 맡았다. 피에르 상은 2015년 프랑수아 올랑드(François Holland) 전 프랑스 대통령과 함께 청와대 영빈관 만찬에 참여했고, 현재 프랑스 파리에 본인의 이름을 내건 5곳의 레스토랑을 운영하고 있으며 추가적인 오픈을 앞두고 있다. 루이 비통 팝업 레스토랑의 총괄 셰프로 키를 잡은 그는 현재 제철 식자재를 통해 한국적 색채를 가미한 독창적인 프랑스 요리를 선보일 계획이다. 식사를 함께하는 건 언어와 문화적 장벽을 극복할 수 있는 통합의 힘이 있다고 믿으며 2012년부터 파리에서 쌓아온 경험을 토대로 한국-프랑스의 복합적인 요리의 DNA를 조화롭게 풀어내고자 한다.        국내 최초로 공개하는 피에르 상 at 루이 비통의 런치와 디너 코스는 오후 3시부터 5시 30분까지 진행하는 별도의 티타임과 함께 사전 예약제로 운영된다. 4월 26일 오후 6시부터 실시간 레스토랑 예약 플랫폼 ‘캐치테이블’에서 선착순으로 예약 가능하니 참고해보길.        영업 시간  런치 코스 12:00~14:30, 티타임 15:00~17:30, 디너 코스 18:30~21:30 (월요일~일요일)    자료 제공  루이 비통 코리아"
    },
    {
        "id": "Weeekly5",
        "img": "https://storage.heypop.kr/assets/2022/05/04175755/main.jpg",
        "title": "50년 후 미래 집은 어떤 모습일까?",
        "subtitle": "<하우스비전 2022 코리아 전람회>",
        "info": [
            { "date": "2022.05.05 - 06.18" },
            { "place": "뤁스퀘어(충북 진천군 이월면 내촌리 590-80)" }
        ],
        "suggestionlist": [
            "미래 주거에 대해 건축과 디자인 인사이트를 얻고 싶은 분",
            "무인양품의 어드바이저리 보드인 하라 켄야가 제안하는 농(農)의 생활이 궁금한 분",
            "자연과 농업이 함께 어우러진 미래의 라이프스타일을 직접 체험해보고 싶은 분"
        ],
        "Introduce": "자연에 대한 인간의 갈망은 언제나 늘 한결같다. 식물을 곁에 두거나 자연 소재로 만들어진 아이템을 찾거나. 이제는 그저 ‘함께’가 아닌 자연으로 회귀하려는 움직임이 돋보인다. 테크놀리지가 바꿔 가는 새로운 농업으로 인해 미래의 생활은 어떻게 바뀔까? <하우스비전 2022 코리아 전람회>가 제시하는 미래 주거의 건축 디자인.",
        "sns": [
            { "instagram": "https://www.instagram.com/musinsaterrace/" },
            { "homepage": "https://house-vision.kr/" }
        ],
        "Classification": "EXHIBITION",
        "date": "2022-05-11",
        "contents": "다채로운 농촌 생활을 위한 맞춤형 집        미래 생활을 제안하는 프로젝트 〈하우스비전 2022 코리아 전람회(HOUSE VISION 2022 KOREA EXHIBITION)>이 5월 5일부터 6월 18일까지 충북 진천에서 열린다. 니폰 디자인 센터의 디자이너자 무인양품의 어드바이저리 보드인 하라 켄야가 총괄 디렉터로 2013년과 2016년 도쿄, 2018년 베이징 전시에 이어 네 번째로 개최되는 전람회. 올해는 ‘농(農)’을 테마로 진천군 소재 농업문화복합공간 ‘뤁스퀘어’에서 꾸며진다. 개최 파트너이자 물고기와 채소를 동시에 키우고 수확하는 아쿠아 포닉스 농법을 실천해온 기업 만나CEA와 함께 더욱 다양한 미래 주거의 모습을 제시하고자 한다.        ⓒNacasa&Partners Inc.        전람회에서는 생산 효율을 극대화한 하이테크 농업을 바탕으로 한 교외 생활을 엿볼 수 있는데, 실물 크기로 지어진 집들을 통해 생생함을 더한다. 관람객으로 하여금 도시 밖의 삶에서 어떤 충족을 얻을 수 있는지 간접적으로 경험케 하기 위한 것. 이를 위해 무인양품과 하라 켄야를 비롯해 최욱, 민성진, 김대균, 조병수, 조기상, 나훈영 등 국내 저명한 건축가와 디자이너가 손을 잡고 완성했다. 더욱 의미 있는 건 기존 전람회와 달리, 끝난 이후에도 건축물을 철거하지 않고 지역 사람들이 교류하며 농업 체험을 즐길 수 있는 공간으로 활용한다는 점이다.           사진 제공: 월간디자인 ⓒ이동웅        사진 제공: 월간디자인 ⓒ이동웅        하라 켄야의 미래주거 프로젝트 ‘양陽의 집’        전람회의 총괄 디렉터 하라 켄야는 미래 주거 ‘양의 집(House of the Sun)’을 선보인다. 자연과 농업이 함께 어우러지는 풍성한 삶의 중심은 식(食)이라는 생각을 바탕으로 ‘먹을 수 있는 정원’을 조성했다. 양의 집에서 가장 눈에 띄는 부분은 역시 우드 데크의 정원. 태양 빛으로 재배한 식물을 요리에 바로 사용하도록 집을 설계했기 때문이다. 거실과 정원을 따로 나누지 않고 내부와 외부가 융합된 하나의 공간으로 만들었다. 또한 벽에 고정하지 않아 어느 방향에서도 사용하기에 좋은 사방 가구를 주로 배치했는데, 이로써 한정된 공간을 보다 넓게 활용할 수 있는 노하우를 담아냈다.        공간의 구성이나 다방면으로 활용 가능한 가구 디자인에서도 인사이트를 얻을 수 있다. 침대 머리 부분을 간이 테이블처럼 만들거나 거실, 침실, 서재 등 공간의 역할을 부여하지 않고 때에 따라 필요한 공간으로 변모하는 집의 모습도 참고해보길.        ⓒNacasa&Partners Inc.        이외에도 <하우스비전 2022 코리아 전람회>에서는 도심보다 여유로운 대지 조건으로 가족 구성원에 따라 자유로운 확장이 가능한 건축가 최욱이 지은 ‘작은 집’, IT 기술을 접목한 유리 온실 속 주거 형태를 선보이는 건축가 민성진의 ‘메타팜 유닛(Meta-farm Units)’, 농촌에서도 도심과 다르지 않은 문화생활을 즐길 수 있는 건축가 김대균의 ‘컬티베이션 하우스(Cultivation House)’ 등 미래의 집을 미리 경험해보는 좋은 기회가 될 것이다. 특히 매주 토요일에는 건축과 디자인에 관한 크리에이터의 강연이 펼쳐지는데 5월 14일에는 총괄 디렉터인 하라 켄야도 참여한다니 더욱 기대된다. 티켓은 네이버와 예스24에서 구매할 수 있으며 전람회 기간 동안 사용 가능하다.        * HOUSE VISION        하우스비전은 ‘집’을 이동수단, 의료, 커뮤니티, 물류, 전통과 미의식을 담는 장소이자 기술과 생활이 교차하는 새로운 산업의 가능성이 담긴 플랫폼으로 바라보고 성장점을 발견해 나가는 전람회이다. 2011년부터 건축가, 크리에이터, 연구자, 기업, 행정 기관과 협력하여 올해로 네 번째 개최된다.        <하우스비전 2022 코리아 전람회>        전시 기간  2022년 5월 5일 ~ 6월 18일(매주 일요일 휴관)        전람회 디렉터 하라 켄야        주최 HOUSE VISION 제작위원회, 만나CEA        주관 프로젝트 디자인 그룹, 니폰 디자인 센터        협력 디자인하우스        글 김소현        자료 협조 하우스비전, 무인양품"
    },
    {
        "id": "Weeekly6",
        "img": "https://storage.heypop.kr/assets/2022/05/04105805/t-1.jpg",
        "title": "영화에서 본 것 같은 바로 그 장면!",
        "subtitle": "아시아 최초 개최, 마일즈 알드리지 단독 사진전",
        "info": [
            { "date": "2022.05.04 - 08.28" },
            {
                "place": "예술의전당 한가람디자인미술관 2층 (서울시 서초구 남부순환로 2406)"
            },
            {
                "reservation": "https://booking.naver.com/booking/5/bizes/674124?area=bnr"
            }
        ],
        "Introduce": "마일즈 알드리지의 20여 년간의 작업이 총망라된 전시가 우리를 찾아왔다. 아시아에서 최초로 개최되는 마일즈 알드리지의 단독 사진전 <컬러 픽쳐스, 마일즈 알드리지 사진전 2000~2022>이 그것. 도발적인 컬러가 돋보이는 작품 속에 직접 들어가 보는 경험과 포토존, 노루페인트의 프리미엄 팬톤페인트로 구현한 전시장까지. 눈을 즐겁게 하는 요소들로 가득한 이번 전시는 8월 28일까지 예술의전당 한가람디자인미술관에서 열린다.",
        "Classification": "EXHIBITION",
        "date": "2022-05-04",
        "contents": "Actress #6, 2012        이번 전시는 마일즈 알드리지의 작품 세계를 가장 잘 이해할 수 있는 ‘컬러’와 ‘영화’를 주제로 기획, 작가 특유의 도발적인 색채와 초현실적인 연출의 색채감 강한 작품 110여 점과 영상을 총 여덟 개의 섹션으로 나누어 선보인다. 작가의 아날로그적 작업 방식을 조명하고, 알프레드 히치콕, 스탠리 큐브릭, 데이빗 린치 등 세계적인 영화감독들에게서 영감을 얻은 장면들로 마일즈 알드리지만의 강력한 컬러와 초현실적 미장센이 돋보이게 전시가 연출된다. 섹션 별로 영화 장르에서 영감을 받은 섹션명과 함께 작가만의 아날로그 감성을 담은 다양한 키워드로 나누어져 있으니 근원을 유추해 보는 재미가 있을 것.        1. 드라마(Drama)        3-D © Miles Aldridge – 3-D, 2010 CCOC 2022        마일즈 알드리지는 디자인을 공부하던 학생 시절, 일주일에 두 번 이상 60-70년대 이탈리아 흑백영화를 보지 못하면 입에 가시가 돋을 정도로 영화를 좋아했다고 한다. 자연스레 영화에서 영감을 받아 작업한 작품들이 많은데, 마치 흑백영화가 컬러로 재탄생한 듯 당시 유행하던 패션과 빈티지한 인테리어 등 레트로 분위기가 가득한 사진들이 특징. 영화 속 한 장면의 주인공이 되어 마일즈의 사진을 감상해 보자.        2. 히로인(Heroine)        © Miles Aldridge – A Family Portrait #13, 2011, CCOC 2022        어렸을 때부터 마일즈 알드리지는 전업주부였던 어머니 리타와 많은 시간을 보냈다. 마일즈의 사진 속 등장하는 여성의 모습은 대부분 어머니를 오마주한 여성상이며, 마일즈는 어머니로서의 여성에 대한 찬사와 경외를 자신만의 철학을 가지고 사진으로 풀어냈다. 동시에 이상화된 행복에 물음을 던지기도 하는데, 아름다우며 주체적인 모습으로 묘사된 작품 속 주인공의 모습에 집중해 관람해 볼 것.        3. 스릴러(Thriller)        © Miles Aldridge – Chromo Thriller #3, 2012, CCOC 2022        컬러의 제왕이라는 수식어에 알맞게 마일즈 알드리지는 비비드한 톤뿐만 아니라 어두운 톤도 특유의 미스터리한 느낌으로 표현해낸다. 마치 알프레드 히치콕, 데이빗 린치, 스탠리 큐브릭 감독의 서스펜스 영화 장면인 듯한 치밀한 미장센과 다른 작품들에 비해 풍부한 모델의 표정이 돋보인다. 신비로우면서도 서늘한 긴장감을 자아내는 작품들을 만나볼 수 있다.        4. 전체관람가(G-rated)        © Miles Aldridge – I Only Want You To Love Me #4, 2011, CCOC 2022        섹션 4에서는 마일즈 알드리지의 가장 대표적인 작품인 집에서 생활하는 여성의 모습을 담은 사진들을 소개한다. 마치 가족 영화의 한 장면 같기도 한 사진들에서는 밝은 배경과 대비되는 모델의 무심한 표정이 묘한 긴장감을 만들어낸다. 최신작 두 점을 포함한 네 점의 스크린프린트(실크스크린) 작품을 선보이며, 작품 속 배경을 대형 브릭으로 재현한 포토존도 준비돼 있다.        5. 판타지(Fantasy)        © Miles Aldridge – Like a Painting #1, 2005, CCOC, 2022        마일즈 알드리지의 연출력이 폭발한 작품들을 집대성했다. 주로 패션 잡지 화보로 촬영되었던 사진들이 전시돼 있으며, 우리에게도 잘 알려진 릴리 콜 등의 모델과 배우 메이지 윌리엄스(왕좌의 게임 출연)의 모습도 찾아볼 수 있다. 소설 속 비운의 주인공과 명화에서 걸어 나온 듯한 인물, 반짝이는 장신구로 치장한 여신까지. 컬러풀한 배경과 화려한 소품들로 몽환적인 느낌을 자아내며 현실과 동떨어진 판타지 세계를 선사한다.        6. 하이틴(Teen)        © Miles Aldridge – Doll s House #8, 2008, CCOC, 2022        마일즈 알드리지는 작업에 있어 90년대 팝 문화와 사이키델릭 문화에 영향을 많이 받았다고. 네온 톤의 통통 튀는 색감이 당시 유행하던 하이틴 영화를 떠올리게 한다. 그 시절 유행했던 하이틴 영화를 추억하며 작품을 감상해도 좋을 것.        7. 다큐멘터리(Dacumentary)        © Miles Aldridge – Marina Abramovic, 2010, CCOC, 2022        마일즈 알드리지는 자신을 포함한 모델, 건축가, 예술가, 영화감독 등을 사진에 담으면서 그들의 삶에 대한 태도를 함께 포착하려고 노력했다. 그만의 치밀한 무대적 연출이 돋보이면서도 그 안에서 편안하고도 평범하게 자신을 드러낸 세계 유명 인사들을 만나볼 수 있다. 이번 섹션에서는 마일즈의 작업 공간이 재현돼 일러스트, 폴라로이드 등의 작품도 함께 감상할 수 있다.        8. 청소년 관람불가(R-rated)        마일즈 알드리지의 누드는 사회 현상에 대한 작가의 시각을 드러내는 수단으로써 예술적 가치를 지닌다. 마일즈 특유의 몽환적이고 정교한 연출을 느낄 수 있으며, 고전미 가득한 그리스 신화 속 여신상부터 풍자와 해학의 대부 마우리치오 카탈란과 컬래버레이션한 작품까지 만나볼 수 있다. 해당 섹션은 독립된 공간에 별도로 운영되며, 성인 입장권 소지자만 입장이 가능하다.        Venus Etcetera (after Titian), 2021        본 전시는 노루페인트의 ‘프리미엄 팬톤페인트’를 활용해 연출되어 마일즈 알드리지 특유의 도발적 컬러를 더욱 돋보이게 했고, 브릭킷은 작가의 작품 속 공간을 친환경 젖병 소재의 브릭으로 구현해 마치 인형의 집 같은 포토존을 만들어냈다. 대표작인 〈Venus Etcetera (after Titian)〉(2021) 속의 주방 공간에 직접 들어가 보는 신기한 체험을 해볼 수 있다.        한편, 8월 28일까지 예술의전당 한가람디자인미술관에서 개최되는 <컬러 픽쳐스, 마일즈 알드리지 사진전 2000~2022>은 네이버예약, 티몬, 11번가, 29CM 등에서 사전 예약 및 티켓을 구매할 수 있으며 당일 현장 구매도 가능하다.         <컬러 픽쳐스, 마일즈 알드리지 사진전 2000~2022>        주최·주관 (주)씨씨오씨        전시 기간 2022. 05. 04 – 2022. 08. 28        전시 장소 예술의전당 한가람디자인미술관        마일즈 알드리지(Miles Aldridge)        센트럴 세인트 마틴스 칼리지 오브 아트 앤 디자인에서 그래픽 디자인을 전공한 그는 졸업 후 그가 찍은 여자친구의 프로필을 계기로 영국 보그에서 패션 사진작가로 활동을 시작하게 됐다. 이후 W, 하퍼스바자, GQ, 뉴요커 등 유명잡지의 화보를 촬영했다. 최근에는 뉴욕타임지에 영국 드라마 ‘왕좌의 게임’ 출연 배우들의 화보를 촬영해 화제가 되기도 했다.        마일즈 알드리지는 강렬하고 압도적인 색감의 사진으로 잘 알려져 있으며 패션 사진을 예술의 경지로 올렸다는 평가를 받고 있다. 60~70년대 흑백영화부터 팝문화, 여러 미술사조에서 영감을 받은 작품들을 선보이고 있으며, 정교하게 연출된 미장센으로 생생한 느낌을 자아내는 것이 특징이다. 그는 25년 이상 사진작가로 활동하면서 아름다움의 이면과 이상화된 행복에 대해 탐구하고 있으며, 현재까지도 필름 작업을 하는 몇 안 되는 사진작가 중 한 명으로 왕성한 활동을 펼치고 있다."
    },
    {
        "id": "Weeekly6",
        "img": "https://storage.heypop.kr/assets/2022/05/04105805/t-1.jpg",
        "title": "영화에서 본 것 같은 바로 그 장면!",
        "subtitle": "아시아 최초 개최, 마일즈 알드리지 단독 사진전",
        "info": [
            { "date": "2022.05.04 - 08.28" },
            {
                "place": "예술의전당 한가람디자인미술관 2층 (서울시 서초구 남부순환로 2406)"
            },
            {
                "reservation": "https://booking.naver.com/booking/5/bizes/674124?area=bnr"
            }
        ],
        "Introduce": "마일즈 알드리지의 20여 년간의 작업이 총망라된 전시가 우리를 찾아왔다. 아시아에서 최초로 개최되는 마일즈 알드리지의 단독 사진전 <컬러 픽쳐스, 마일즈 알드리지 사진전 2000~2022>이 그것. 도발적인 컬러가 돋보이는 작품 속에 직접 들어가 보는 경험과 포토존, 노루페인트의 프리미엄 팬톤페인트로 구현한 전시장까지. 눈을 즐겁게 하는 요소들로 가득한 이번 전시는 8월 28일까지 예술의전당 한가람디자인미술관에서 열린다.",
        "Classification": "EXHIBITION",
        "date": "2022-05-04",
        "contents": ""
    },
    {
        "id": "Weeekly7",
        "img": "https://storage.heypop.kr/assets/2022/04/22100944/t-23.jpg",
        "title": "달맞이길 아늑한 집에 둥지 튼 ‘아카이브 앱크’",
        "subtitle": "오픈 기념 전시 〈Exhibition 004, 어느 날, 우리 집〉",
        "info": [
            { "date": "2022.04.20 - 05.31" },
            {
                "place": "아카이브 앱크 홈 (부산시 해운대구 달맞이길117번라길 106)"
            }
        ],
        "Introduce": "코오롱인더스트리FnC부문이 전개하는 가죽 소재 잡화 브랜드, ‘아카이브 앱크’가 부산 쇼룸 오픈을 기념해 〈Exhibition 004. 어느 날, 우리 집〉 전시를 연다.",
        "sns": [
            {
                "instagram": "https://www.instagram.com/accounts/login/?next=/archivepke_home/"
            }
        ],
        "Classification": "EXHIBITION",
        "date": "2022-04-22",
        "contents": "서울숲 이어 부산 달맞이길로      아카이브 앱크는 2022년 부산 달맞이길에 오프라인 쇼룸 ‘아카이브 앱크 홈(Archivépke Home)’을 오픈했다. 2020년 서울 성수동 서울숲에 첫 단독 쇼룸 오픈에 이어 두 번째다. 서울 쇼룸이 브랜드의 가치를 경험할 수 있는 디자이너 아뜰리에(작업실) 공간이라면, 부산 쇼룸은 ‘아카이브 앱크 홈’이라는 이름에 걸맞게 라이프스타일 카테고리를 확장해가는 새로운 거점이 될 예정이다.      아카이브 앱크는 지난 해 7월 부산에 위치한 북유럽 디자인 편집숍 ‘이노메싸’에 팝업스토어를 진행했고, 한달 동안 부산 고객들의 호응을 확인했다. 이는 부산이라는 지역에 오프라인 매장을 오픈하는 발판이 됐으며, 달맞이길 위치 선정 또한 브랜드 무드에 어울리는 아늑한 분위기와 맞아떨어진 것이 주요했다는 설명이다.      ‘홈’에서 만나는 아카이브앱크      아카이브 앱크는 부산 쇼룸 오픈을 기념해 오는 5월 31일까지 〈Exhibition 004. 어느 날, 우리 집〉 전시를 개최한다. 이번 전시는 부산 쇼룸이 ‘홈(Home)’으로 만들어지는 과정을 함께 한 인테리어 스튜디오 ‘라이크라이크홈(Like Like Home)’의 공간 디렉터 손명희 디자이너와 협업했다.      이번 전시는 일상의 어느 날 집에서 보내는 평범한 시간들에 대한 이야기다. 이 곳을 집과 같은 따스함을 가진 취향을 투영한 공간이자 우리 모두의 ‘홈(Home)’으로 만드는 것이 이번 전시의 주제이다. 쇼룸 곳곳에 손명희 디자이너의 취향이 담긴 가구와 오브제들을 배치해 아카이브 앱크 홈과 조화를 이룬 일상의 순간을 담아냈다.      아카이브 앱크와 라이크라이크홈이 함께한 <어느 날, 우리 집> 전시는 아카이브 앱크 홈 부산 매장을 방문하는 누구나 자유롭게 관람할 수 있다. 자세한 정보는 아카이브앱크 홈 인스타그램을 통해 확인 가능하다.      자료 협조 코오롱인더스트리FnC"
    },
    {
        "id": "Weeekly8",
        "img": "https://storage.heypop.kr/assets/2022/05/04184307/t-4.jpg",
        "title": "제주에서 만나는 지속가능한 패션!",
        "subtitle": "싱가포르 패션 브랜드 ‘Something to Hold’ 팝업",
        "info": [
            { "date": "2022.05.02 - 05.28" },
            { "place": "세컨드뮤지오 1층 (제주 서귀포시 흙담솔로 119)" }
        ],
        "Introduce": "5월, 제주에서 놓치지 말아야 할 무언가가 있다면 바로 이 팝업이 아닐까? 서귀포에 위치한 라이프스타일 편집숍 세컨드뮤지오에서 열리는 싱가포르 패션 브랜드 'Something to Holde' 단독 팝업을 소개한다.",
        "sns": [{ "instagram": "https://www.instagram.com/secondmuseo/" }],
        "Classification": "EXHIBITION",
        "date": "2022-05-04",
        "contents": "제주의 풍경을 가득 품은    조지 넬슨, 마리오 벨리니, 르 코르뷔지에, 미스 반 데어 로에… 세계적인 유럽 명장들의 감도 높은 가구 컬렉션을 선보이고 있는 제주의 가구편집숍 세컨드뮤지오가 지난 3월 신축 이전했다. 약 200평 대지에 2층 규모의 공간을 조성하여 유럽 디자이너들의 빈티지 및 컨템포러리 가구들과 제주의 풍광을 함께 즐길 수 있게 된 것. 시원한 통창 너머 한라산을 한눈에 담을 수 있는 뷰와 카페 프레이머즈테이블을 잇는 정원의 조경도 이곳의 백미이다.    숍과 카페 기능을 겸하고 있던 세컨드뮤지오는 이번 신축 이전으로 숍 바로 옆에 독립적인 카페 프레이머즈테이블을 만들었다. 이곳에서는 세계 3대 원두생산지인 미국 코나 농장의 매니저 출신 스승을 사사한 전문 바리스타가 직접 로스팅 하는 스페셜티급의 커피를 맛볼 수 있다고. 크레마 짙은 에스프레소 음료와 핸드 드립이 일품. 천연발효종으로 만드는 르방 치아바타는 부드러운 식감과 통밀의 풍미가 단연 발군이다.    프레이머즈테이블 매장 한편에는 이들이 직접 수입하는 해외의 다양한 고급식재료들이 진열되어 있는데, 올리브오일부터 후추에 이르기까지 식탁생활에 밀접하게 연결된 식재료들이 대부분이라 눈길을 사로잡는다. 품목별로 전 세계 단 하나의 브랜드만 골라 선정하는 점 역시 재미있다. 직접 수입해 소비자에게 직판하는 구조로 고품질의 제품을 합리적인 가격으로 만날 수 있다는 것이 가장 큰 장점이다. 매장 방문 시 모든 제품을 시음해볼 수 있으니 참고할 것.    매일, 그리고 영원히 함께 할 수 있는 것들    팬데믹으로 억눌렸던 자유를 조금씩 찾아가고 있는 계절, 싱가포르 패션 브랜드 ‘Something to Hold’의 22SS 팝업쇼가 5월 한 달간 세컨드뮤지오 1층에서 진행된다. 2021년 론칭한 Something to Hold는 아직 국내에 소개된 적 없는 싱가포르 하이퀄리티 패션 브랜드로, 오가닉 소재와 아티장의 공예 기술을 기반으로 한다. ‘Daily and forever’라는 주제로 진행되는 이번 팝업 행사는 유행에 구애받지 않는 Something to Hold의 지속가능한 패션과 오랜 시간 간직할 수 있는 디자이너 가구를 소개하는 세컨드뮤지오의 철학이 녹아 있다. 한철만 입고 버리는 패스트패션이나 1~2년 쓰고 버리는 패스트가구가 아닌, 매일을 함께 그리고 오랫동안 반려할 수 있는 제품들을 소개하는 취지로 세컨드뮤지오의 빈티지 디자이너 가구들과 세심하게 디자인된 Something to Hold의 컬렉션이 함께 전시된다. 팝업 행사 기간동안 세컨드뮤지오의 기존 운영 방침이었던 예약제를 없애 누구나 자유롭게 방문할 수 있으며 매장에서는 샘플 제품들을 피팅할 수 있다. 기간 내 세컨드뮤지오가 제공하는 프로모션 코드를 이용하면 무료 국제배송의 혜택까지 받을 수 있다고. 이곳에서 우리가 ‘잡아야 할 무언가(Something to Hold)’를 발견하는 행운을 만날 수 있길.    "
    },
    {},
    {
        "id": "Weeekly9",
        "img": "https://storage.heypop.kr/assets/2022/04/29150516/%E1%84%82%E1%85%A1%E1%84%82%E1%85%A5t.jpg",
        "title": "저장하고 기록하고 해석되는 기억들",
        "subtitle": "국립현대미술관 <나 너의 기억>展",
        "info": [
            { "date": "2022.04.08 - 08.07" },
            { "place": "국립현대미술관 서울관 (서울시 종로구 삼청로 30)" }
        ],
        "Introduce": "‘기억의 재구성’이라는 말을 아시나요. 분명 같은 일을 겪었는데도 사람마다 조금씩 다르게 기억하고 이야기한 적이 있을 거예요. 또 시간이 흐르면서 예전의 기억들이 흐릿해지거나 다른 시간대의 사건들이 섞여 버리기도 하고요.      기억(Memory)란 인간의 뇌가 사물이나 경험의 인상을 받아들인 뒤 의식 속에 간직하거나 다시 생각해 내는 기능입니다. 우리가 수용할 수 있는 정보의 범위와 양이 급격히 많아지면서 이것을 어떻게 기억하느냐 역시 중요해졌습니다. 지금 국립현대미술관에서 열리는 《나너의 기억》이 바로 무엇을, 어떻게 기억할 것인지에 대해 질문을 던지는 전시이지요.",
        "sns": [
            { "instagram": "https://www.instagram.com/designfestival.kr/" },
            { "homepage": "https://seoul.designfestival.co.kr/" }
        ],
        "Classification": "EXHIBITION",
        "date": "2022-04-28",
        "contents": " 기간 2022.04.08 - 08.07      장소국립현대미술관 서울관 (서울시 종로구 삼청로 30)      ‘기억의 재구성’이라는 말을 아시나요. 분명 같은 일을 겪었는데도 사람마다 조금씩 다르게 기억하고 이야기한 적이 있을 거예요. 또 시간이 흐르면서 예전의 기억들이 흐릿해지거나 다른 시간대의 사건들이 섞여 버리기도 하고요.      기억(Memory)란 인간의 뇌가 사물이나 경험의 인상을 받아들인 뒤 의식 속에 간직하거나 다시 생각해 내는 기능입니다. 우리가 수용할 수 있는 정보의 범위와 양이 급격히 많아지면서 이것을 어떻게 기억하느냐 역시 중요해졌습니다. 지금 국립현대미술관에서 열리는 《나너의 기억》이 바로 무엇을, 어떻게 기억할 것인지에 대해 질문을 던지는 전시이지요.      LINKS 인스타그램 기타 URL      <나너의 기억> 전시 전경 | 사진: 홍철기 국립현대미술관 제공 ​      최근에는 바이러스로 인해 세계가 일순간에 멈춰 버렸다. 우리는 바이러스와 수차례 싸워왔지만 이번 바이러스로 인간과 시스템의 한계가 드러났고 전 인류가 당혹감을 감추지 못했다. 국가정책은 하루가 다르게 바뀌었고 이전과 달리 개인의 일상에 밀접한 영향을 미치는 사회 시스템에 빠르게 적응하느라 우리는 그동안 숨 가쁘게 달려왔다. 어제의 정보와 삶의 방식이 오늘은 용인되지 않는 시대를 살아가는 우리는 무엇을 삶의 기준으로 살아야 하는가. (중략) 전시는 자신과 기억이 혼재되고 중첩되는 현상을 들여다보면서 기억을 점유하는 주체는 누구이고 어떤 기준에 따라 정보가 망각되는지에 대해 고찰하며 시작된다.      《나너의 기억》 전시 서문中      홍순명 <비스듬한 기억-역설과 연대>, 2022, 캔버스에 유채, 60.5x50cm(240), 605x1,200cm(전체). 작가 소장. 국립현대미술관 지원으로 제작.      전시명에서 알 수 있듯 기억이란 개인의 것이기도 하지만 타인, 집단, 사회 그리고 시간에 따라 서로 영향을 주고받습니다. 윤범모 국립현대미술관장은 “최근 국제적으로 ‘기억학’이 조명을 받고 있다”라며 “이번 전시는 예술작품을 통해 다양한 방식으로 재해석된 기억의 의미를 살펴보는 전시”라고 소개했습니다.      허만 콜겐 <망막>, 2018, 3채널 비디오, 컬러, 사운드, 2채널 오디오, 레이저, 10분. 작가 소장.      보통 우리는 준거집단을 통해 일상 행동에 영향을 미치는 사람들을 만나고, 비슷한 경험을 공유하곤 하는데요. 코로나19는 국가와 민족, 문화를 막론하고 모든 사람에게 닥친 이슈였습니다. 기존의 모든 질서들이 바뀌고 온라인을 통해 단절감과 물리적 초월을 동시에 경험한 시기였죠. 위의 서문처럼 사회 시스템이 이토록 개인에게 밀접한 영향을 미친 경우도 드물었을 겁니다. 그래서 우리는 더욱 깊이 자문하게 되었을지 모릅니다. 빠르게 변화하는 이 시대에 과연 어떤 기준을 가지고 살아야 하는가 말이죠.       지역, 시대, 문화의 경계를 뛰어넘는 ‘기억’의 해석      양정욱 <피곤은 언제나 꿈과 함께>, 2013, 나무, 모터, 실, 백열등, 아크릴, 플라스틱 병, 300x197x197cm. 국립현대미술관 소장.      <나너의 기억> 전시 전경 | 사진: 홍철기 국립현대미술관 제공 임윤경 , 2016, 영상 설치: 2채널 비디오, 컬러, 사운드, 14분 36초; 전시 부스, 145x300x300cm. 국립현대미술관 소장.      양정욱 작가의 <피곤은 언제나 꿈과 함께>는 끊임없이 움직이며 돌아가는 원형의 설치물입니다. 작가가 예전에 우연히 목격한 경비원의 조는 모습을 표현한 것으로 유심히 보면 정말 사람이 꾸벅꾸벅 조는 듯한 리듬으로 움직이는 것 같지요. 이 작업에는 작가가 기억하는 한 장면과 그 속에서 등장하는 타인의 기억이 중첩되고 있습니다. 임윤경 작가는 여러 화자가 특정 시점의 이야기를 풀어내며 같은 사건이라도 어떻게 서로 다른 기억을 간직하는지 드러냅니다. 개인의 가치관이나 정체성에 따라 기억이 저장되는 차이를 살펴볼 수 있는 것이죠.      <나너의 기억> 전시 전경 | 사진: 홍철기 국립현대미술관 제공      기억은 삶의 흔적이자 미래의 빅데이터      아크람 자타리 <스크립트>, 2018, 단채널 비디오, 컬러, 사운드, 7분 24초.      기억은 필연적으로 과거를 기반으로 합니다. 우리는 기억을 통해 과거를 이해하고 현재의 가치관에 따라 재평가하기도 합니다. 우리가 지금 생성하는 기억들 역시 미래에 영향을 주고 이것은 정보가 되어 쓰이겠지요. 2부인 ‘지금, 여기’에서는 과거의 기억이 어떻게 발현되는지 보여줍니다. 아크람 자타리의 <스크립트>는 서구 문화권의 영향으로 쉽게 볼 수 없던 아랍 문화의 일상을 보여주고 있습니다.      영상에는 매일 다섯 번씩 행하는 기도 의식, 살라트를 수행하는 아버지와 두 아들이 등장합니다. 과거부터 그래왔듯 이들은 매일 기도하고, 후대에도 이 의식은 이어질 것입니다. 기도하는 아버지에게 매달려 장난을 치는 아이는 그저 천진난만하기만 합니다. 실제로 아랍권의 아버지들은 집에서 꽤 가정적이라고 합니다. 이 작품은 평범한 일상 장면을 통해 그간 우리가 편향된 미디어에 노출된 것은 아닌지, 그로 인해 아랍 문화에 대한 인식에 영향을 받은 것은 아닌지 질문합니다.      뮌 <오디토리움(Template A-Z)>, 2022, 캐비닛 5개, 오브제, DMX 콘트롤러, 컴퓨터, 모터, 122x50x400cm(5), 700x400x400cm(전체). 작가 소장. 국립현대미술관 지원으로 제작.      3부 ‘그때 그곳’에는 거대한 그림자 극장이 등장합니다. 층마다 펼쳐지는 화려한 불빛과 움직임은 환상적인 분위기를 자아냅니다. 뮌(김민선, 최문선)은 오디토리움이라는 형식을 차용해 이 거대한 설치 작품을 만들었습니다. 동시대 일어난 이슈들을 개인이 어떻게 기억하는지 리서치로 수집한 뒤 이를 조합해 45개의 장면으로 구성했지요. 이 작업은 움직이는 키네틱아트로 각 층마다 쉼 없이 움직이는 모습을 통해 기억의 형성과 조합, 재현의 과정을 생동감 있게 드러냅니다. 그런가 하면 무용을 조형언어로 삼고 있는 송주원은 <뾰루지.물집.사마귀.점>을 통해 광주민주항쟁의 기억을 감상의 대상으로 재인식하게 합니다. 이와 비슷하게 안리 살라는 작가 자신이 직접 겪지는 않았지만, 개인이 가진 기억과 정체성을 통해 사라예보 포위전을 현재화하는 작업을 선보입니다.(<붉은색 없는 1395일>)      박혜수 <기쁜 우리 젊은 날>, 2022, 비디오(강예은 공동연출): 2채널 비디오, 컬러, 사운드, 25분; 회화 설치(by 함미나), 가변크기. 작가 소장. 국립현대미술관 지원으로 제작.      인류적인 큰 사건이 아닌 개인의 기억을 들여다보는 작업도 있습니다. 박혜수 작가의 <기쁜 우리 젊은 날>은 구로공단에서 일하는 사람 21명의 첫사랑 이야기를 수집합니다. 첫사랑은 온전히 개인의 역사이고, 시간이 흐르면서 잊히기도, 과장된 이야기로 부풀려지기도 합니다. 수집된 이 이야기는 인물과 전혀 연관성이 없는 함미나 작가에게 전달이 되는데요. 함미나 작가는 기억의 서사를 회화 작업으로 표현합니다.      <나너의 기억> 전시 전경 | 사진: 홍철기 국립현대미술관 제공      이처럼 지역과 시대, 문화의 경계를 뛰어넘는 작업들을 통해 전시 《나너의 기억》은 다양한 관점의 기억을 해석합니다. 마지막으로 전시장을 돌아 나오며 마주하게 되는 홍순명 작가의 거대한 파도 작품 <비스듬한 기억-역설과 연대>는 전시의 방점 같은 존재이지요. 각자의 시선에서 바라보는 바다의 모습을 표현한 이 작품에는 홍순명 작가가 바다에서 익사할 뻔한 순간과 살기 위해 필리핀까지 헤엄쳐야 했던 베트남 난민의 사투, 해안가에 사는 어민의 시름 등 수많은 개인의 기억이 넘실 댑니다. 이 바다를 바라보며 나의 기억도 살며시 띄워보아도 좋겠습니다.      전시명 《나너의 기억》 My Your Memory      전시기간: 2022. 4. 8.(금) ~ 8. 7.(일)      전시장소: 국립현대미술관 서울 5전시실      참여작가: 루이즈 부르주아, 뮌, 박혜수, 세실리아 비쿠냐, 송주원, 시프리앙 가이야르, 아크람 자타리, 안리 살라, 앤디 워홀, 양정욱, 임윤경, 허만 콜겐, 홍순명 총 13명(팀)      작 품: 회화, 설치, 영상 등 총 13점      주 최: 국립현대미술관      글  이소진"
    },
    {
        "id": "Weeekly10",
        "img": "https://storage.heypop.kr/assets/2022/04/30120301/main2-3-scaled.jpg",
        "title": "자연과 함께, 꿈꾸던 워케이션",
        "subtitle": "프리츠 한센의 제주 팝업 스토어",
        "info": [
            { "date": "2022.04.29 - 05.25" },
            {
                "place": "코사이어티 빌리지 제주(제주특별자치도 제주시 구좌읍 번영로 2133-50)"
            }
        ],
        "suggestionlist": [
            "프리츠 한센이 꾸민 공간에서 제주도의 자연을 만끽하고 싶은 분",
            "150주년 기념 컬렉션과 다양한 신제품들을 만나고 할인된 가격으로 구매하고 싶은 분",
            "바쁜 일상을 잊고 잠깐의 분위기 전환을 위한 워케이션을 꿈꾸는 분"
        ],
        "Introduce": "다음 주부터 야외에서 마스크 착용의 의무화가 없어진다. 그렇다 하여도 생각보다 길어진 코로나 장기화에 이미 지쳐버린 건 사실. 자연에 대한 갈증과 한정된 실내 생활에서의 답답함 역시 한 번에 해소되기란 쉽지 않다. 지금이 바로 콧바람 쐴 겸, 완벽한 워케이션을 위해 떠나야할 때다.",
        "sns": [
            { "instagram": "https://www.instagram.com/fritzhansen_korea/" }
        ],
        "Classification": "EXHIBITION",
        "date": "2022-04.30",
        "contents": "        기간 2022.04.29 - 05.25        장소코사이어티 빌리지 제주(제주특별자치도 제주시 구좌읍 번영로 2133-50)        다음 주부터 야외에서 마스크 착용의 의무화가 없어진다. 그렇다 하여도 생각보다 길어진 코로나 장기화에 이미 지쳐버린 건 사실. 자연에 대한 갈증과 한정된 실내 생활에서의 답답함 역시 한 번에 해소되기란 쉽지 않다. 지금이 바로 콧바람 쐴 겸, 완벽한 워케이션을 위해 떠나야할 때다.        LINKS 인스타그램        꼭 들러 보세요!        프리츠 한센이 꾸민 공간에서 제주도의 자연을 만끽하고 싶은 분        150주년 기념 컬렉션과 다양한 신제품들을 만나고 할인된 가격으로 구매하고 싶은 분        바쁜 일상을 잊고 잠깐의 분위기 전환을 위한 워케이션을 꿈꾸는 분        잠시 찾는 휴식의 순간        단순한 미학으로 절제된 아름다움을 선사하는 게 바로 북유럽 인테리어의 매력 아닐까. 덴마크 대표 프리미엄 가구 브랜드 프리츠 한센이 4월 29일부터 5월 25일까지 코사이어티 빌리지 제주에서 약 한 달간 특별한 팝업 스토어를 오픈한다. 코사이어티 빌리지 제주는 바쁜 일상에서 벗어나 제주도의 웅장하고 아름다운 자연 경관을 만끽할 수 있는 워케이션 공간. 이곳은 라운지와 스테이, 레지던스로 구성되어 있는데, 바로 2층의 프라이빗 라운지에서 프리츠 한센의 가구들을 만날 수 있다.        프리츠 한센에서 선보일 아웃도어 가구 스카게락(Skagerak)의 제품도 만날 수 있다.        제주도의 자연과 프리츠 한센의 특별한 하모니        ‘자연과 휴식’을 주제로 한 이번 프리츠 한센의 팝업 스토어는 전시까지 같이 이뤄지는데 150주년 기념 컬렉션을 포함해 다양한 브랜드의 제품들을 선보인다. 뿐만 아니라 나이트 아울 조명과 문 아이 화병, 리틀 프렌드, AJ 트롤리와 함께 신제품 에그 테이블을 만날 수 있다. 특히 이번 시즌 새롭게 제안된 이케바나 화병과 캔들 홀더의 크롬 버전도 소개될 예정. 팝업 기간 동안 화병과 캔들 홀더 제품들을 특별한 가격으로 구매 가능하니 참고해도 좋겠다. 또한 앞으로 프리츠 한센에서 선보일 아웃도어 가구 스카게락(Skagerak)의 제품들이 첫선을 보인다. 제주도의 광활한 전경과 조화롭게 어우러진 프리츠 한센의 제품들의 모습이 더욱 기대되는 이유. 일과 휴식 그리고 영감을 동시에 얻어가는 워케이션을 꿈꾼다면 이곳에 들러보자.        자료 협조  프리츠 한센"
    }
]
