[
    {
        "id": "trend1",
        "indexNum": 1,
        "img": "https://storage.heypop.kr/assets/2022/05/17101259/t-18.jpg",
        "title": "디자인, 재즈, 커뮤니티를 사랑하는 이들의 오아시스",
        "subtitle": "부산의 디자인 스팟, 뉴포트 부산",
        "info": [{ "place": "뉴포트 부산 (부산시 수영구 황령산로 22, 1F)" }],
        "Introduce": "부산 전포동의 포스터 숍이자 일러스트를 기반으로 다양한 아트워크를 선보이는 디자인 스튜디오 카멜앤오아시스. 이곳은 부산의 디자인 스팟을 소개할 때 언제나 등장하는 대표적인 로컬 디자인 브랜드다. 그리고 지난 3월, 카멜앤오아시스는 전포동에서의 프로젝트를 마무리 짓고 부산 남천동으로 둥지를 옮겨 새롭게 활동을 펼칠 무대를 공개했다.",
        "sns": [{ "instagram": "https://www.instagram.com/newport_busan/" }],
        "Classification": "place",
        "date": "2022-05-17",
        "contents": "브랜드를 이끄는 디자인 듀오 강태영 아트디렉터와 하효정 작가는 디자인 쇼룸이자 카페인 새 공간을 뉴포트 부산이라 이름 붙인다. 높은 층고, 좋은 채광, 공간을 둘러싼 푸른 숲이 매력적인 뉴포트 부산은 #디자인 #재즈 #커뮤니티라는 세 가지 키워드로 다양한 활동을 전개한다. 세계 최고의 포스터 숍이 되고자 멈추지 않고 디자인을 하는 카멜앤오아시스의 활동을 이어가는 것은 물론, 음악과 커뮤니티를 사랑하는 이들을 위한 오아시스를 꿈꾸는 이곳. 브랜드 활동에 진심인 강태영 아트디렉터를 직접 만나 뉴포트 부산을 통해 전하고자 하는 이야기를 담아 보았다.        Interview with 뉴포트 부산        강태영 아트디렉터        내부 전경 © Kunhee Lee        강태영 아트디렉터님과 하효정 작가님의 간략한 소개를 부탁드려요.        뉴포트 부산에서 홀과 바의 운영을 맡은 강태영입니다. 주로 손님 응대와 음료 제조를 하죠. 공간에서 제일 중요한 음악 선곡도 맡고 있어요. 하효정 작가는 주로 저희의 일러스트레이션 스튜디오 카멜앤오아시스에서 작업을 하는 데 더 많은 시간을 보내요. 카페 운영에 일손이 부족할 경우 하효정 작가가 함께하는 형태로 공간을 꾸려나가고 있습니다. 저의 경우 카멜앤오아시스에서는 아트디렉터로 활동하고 있어요. 작가의 아트워크를 디렉팅하고, 다양한 프로젝트를 기획하죠.        개인적으로 저마다 도시의 사막을 건너고 있을 낙타들에게 오아시스가 되고 싶다는 뜻이 담긴 ‘카멜앤오아시스’의 브랜드 네이밍을 참 좋아해요. 새로운 브랜드 뉴포트 부산에도 특별한 의미가 있을까요?        뉴포트 부산은 음악을 좋아하는 사람들의 오아시스가 되었으면 좋겠다는 바람을 가지고 시작했어요. 특히 저희가 재즈를 애정하는만큼 그것과 관련된 네이밍을 하고 싶었죠. 그러다 미국 로드아일랜드주의 뉴포트가 떠올랐어요. 지역에서 매년 열리는 재즈 페스티벌은 역사도 50~60년 된 세계적으로 유명한 축제에요. 게다가 뉴포트는 부산처럼 바다를 접하고 있는 도시이기도 하죠. 해변도 있고요. 결국 재즈 페스티벌의 역사와 전통, 부산과 비슷한 분위기를 가진 뉴포트를 브랜드명으로 정하게 된 거죠. 재미있는 것은 뉴포트를 검색하면 부산 서쪽의 항만 ‘부산 신항’과 관련된 것들이 많이 나와요. 부산 신항도 영어로 뉴포트거든요. (웃음)        뉴포트 부산의 로고(사진 좌측) © Kunhee Lee        뉴포트 부산의 로고는 해외 작가가 디자인했다고 들었어요.        카멜앤오아시스도 로고 작업을 많이 하지만, 이번에는 저희가 좋아하는 일러스트레이터 클레오푸스(CLEOFUS)에게 의뢰했어요. 카멜앤오아시스가 전개하는 작업과 결이 비슷하죠. 브랜드 컨셉을 작가에게 설명했고, 그는 커피를 마시는 바이닐 캐릭터를 그려줬어요. 뉴포트 부산이 가진 음악과 커피라는 상징성을 담아냈죠.        내부 전경 © Kunhee Lee        음악, 특히 재즈라는 키워드가 뉴포트 부산에 참 중요한 것 같아요. 왜 하필 재즈인가요?        재즈는 제가 가장 많이 듣는 음악이에요. 그리고 한국에서 비주류 음악이 가지고 있는 유대감이라고 할까요? 물론 미국도 마찬가지겠지만, 사람들과 소통할 때 누군가 재즈를 좋아한다고 하면 거기서 오는 유대감이 있어요. 아무래도 팝 같은 주류 음악을 좋아하는 것보다는 한 번 더 음악적인 스킨십을 할 수 있는 여지가 생기죠. 비주류가 가지고 있는 에너지, 유대감 그리고 그 안에서 일어나는 기분 좋은 순간들. 이런 게 저희가 추구하고 좋아하는 부분이에요. 이렇다 보니 어느새 10년 가까이 재즈를 찾아 듣고 있네요.        〈16 Great Songs〉© camelandoasis        재즈가 아직 익숙하지 않은 초보 리스너들을 위한 선곡이 있다면요?        편안하게 듣고 싶다면 빌 에반스(Bill Evans)의 피아노 재즈를 추천해요. 그리고 카멜앤오아시스의 〈16 Great Songs〉 포스터에 있는 16곡을 권해드려요. 아주 대표적이면서도 스탠다드한 작품들이거든요. 재즈를 잘 모르시는 분들도 편하게 즐길 수 있는 음악을 소개하고픈 마음을 담은 포스터이기에 거부감 없이 재즈를 접할 수 있을 거예요.        “WE SERVE GOOD MUSIC WITH COFFEE” © Kunhee Lee       다시 공간에 대한 이야기를 해볼까요? 뉴포트 부산은 결국 어떤 공간이길 지향하는지 알고 싶어요.        “We serve good music with coffee.” “We support our local community.” 뉴포트 부산을 소개할 때 쓰는 두 문장이에요. 첫 번째 문장에는 좋은 음악을 커피와 함께 가볍게 즐길 수 있는 공간, 두 번째는 실제로 커뮤니티를 만들어 가면서 이를 어떻게 지속할 수 있을지 실험하는 공간이라는 의미를 담고 있어요. 그래서 음악을 좋아하거나, 커뮤니티에 항상 갈증이 있었던 사람들이 뉴포트 부산을 좋아해 주길 바라죠. 사실 커뮤니티라는 것이 되게 막연해요. 단순한 일회성의 프로그램, 공연 같은 것을 함께 했다고 커뮤니티라고 부르기는 쉽지 않죠. 지속됨과 동시에 내 삶에 어떤 변화가 일어날 때 진정한 커뮤니티라고 생각하거든요. 커뮤니티가 Say hello부터 시작해서 희로애락을 나누는 관계로 발전할 수 있다면 좋겠죠. 살아가다 보면 누구에게나 감당하기 힘든 큰일이 생길 수밖에 없잖아요. 결국 커뮤니티가 하는 일이란, 기쁨은 더욱 증폭시키고, 감당할 수 없는 어려움은 십시일반 나누고 기댈 수 있는 관계가 되어주는 것 아닐까요?        뉴포트 부산 내부의 커뮤니티 보드 © Kunhee Lee        카멜앤오아시스부터 뉴포트 부산까지 디렉터님은 언제나 브랜드 활동의 중심에 커뮤니티를 주요한 화두로 생각하시네요. 브랜드를 통해 디자인은 물론, 항상 커뮤니티를 함께 품으려는 활동이 인상적이었어요.        커뮤니티는 필요한 동시에 제가 잘할 수 있는 것이라 생각하고 있어요. 커뮤니티가 변해갈 때 오는 기쁨의 강도라고 할까요? 변하지 않을 것만 같았던 일들에 긍정적인 변화가 일어났을 때 경험하는 기쁨은 분명 달라요. 좋아하는 음악을 들었을 때, 맛있는 음식을 먹었을 때, 근사한 인테리어를 봤을 때 느껴지는 것과는 다른 차원의 행복을 선사하죠. 우리가 행복해지고 커뮤니티라는 울타리 안에서 다른 사람들도 함께 행복해지는 건 장기적으로 굉장히 플러스되는 일이라고 생각해요. 그렇다고 아주 거창한 인생의 기쁨을 의미하는 건 아니에요. 부모와 아이 한 가족이 계속해서 뉴포트 부산을 찾는다고 상상해 볼까요? 그들은 늘 함께 공간을 찾아 음악을 감상하고 전시 중인 작품들을 보며 작은 행복을 느껴요. 아무것도 모르던 아이는 어느덧 성장해 혼자 이곳에 오죠. 그리고선 음료를 주문하고 스탠딩 테이블에서 음악을 들으며 발을 까딱까딱해요. 자신만의 취향을 탐험하는 거죠. 이런 작은 변화와 행복에 다음 세대가 지속해서 노출되고 경험할 수 있는 문화를 만드는 게 저희가 생각하는 선진화된 문화에요.        뉴포트 부산에서 열리고 있는 사진전 Dylan Barnes 작가의〈What lasts, lasts〉© Kunhee Lee        어떻게 하면 이상적인 커뮤니티를 만들 수 있을까요?        제 경험을 살펴보면 혼자서는 만들 수 없어요. 커뮤니티를 이끌 수 있는 나이스한 키맨들이 2~3명은 있어야 해요. 그럴 때 커뮤니티의 확장성이 기하급수적으로 커져요. 우선 특정한 관심사가 있는 사람들이 모인 그룹이 만들어져야 하고 그 후엔 그들 사이에서 커뮤니케이션이 일어나죠. 최근에는 이를 나이스한 단어로 크루(Crew)라고 부르더군요. 기본적으로 커뮤니티 내에 음악, 커피, 인테리어처럼 관심사와 취향을 공유하는 그룹들이 존재해야 새로운 구성원을 받아들일 수 있어요. 각 그룹의 키맨들은 새로운 구성원을 환대하며 유대감과 안락함을 느낄 수 있도록 돕는 마중물이 되어주는 거죠. 그들을 중심으로 그룹의 활동이 계속해서 이어지길 바라는데 사실 쉽지는 않아요. 한 두 번의 거창한 활동과 기획보다는 작고 캐주얼한 활동이라도 그것을 지속하는 것이 더 의미 있다고 생각해요. 물론 정답이 없는 이야기이지만요.        선데이 요가 클럽 © NEWPORT BUSAN        커뮤니티 활동의 일환인가요? 최근에 뉴포트 부산 SNS를 보니 공간에서 요가를 하던걸요.        얼마 전 일요일에 함께 요가를 즐기는 선데이 요가 클럽을 시작했어요. 앞으로 클럽 형태의 다양한 팀을 만들 계획이에요. 목요일 밤에 호스트와 함께 맥주를 마시며 책 읽는 클럽도 있을 수 있겠네요. 최종적으로 다양한 클럽들이 언제가 함께 모여 바자회를 열고자 해요. 바자회의 사전적 의미에는 기부가 포함되는데요. 저희 이벤트 역시 성금을 모아 지역에 기부도 하는 활동을 생각하고 있어요. 그룹과 그룹이 모여 더 큰 시너지를 만드는 거죠.        내부 전경 © Kunhee Lee        뉴포트 부산 굿즈 섹션 © Kunhee Lee        두말할 필요 없이 전포동은 지금 부산의 젊은 세대가 가장 많이 모이는 핫플레이스에요. 그곳을 떠나 광안리 근처, 황령산 아랫자락 남천동에 새롭게 둥지를 튼 이유가 궁금합니다.        가게를 이전할 때 우선순위가 있었어요. 첫 번째는 스튜디오와 카페가 분리될 수 있는 구조이길 바랐고, 두 번째는 푸릇푸릇한 나무들이 눈앞에 있길 원했죠. 마지막으로 채광이 좋은 공간을 찾았어요. 제가 인근의 황령산으로 종종 드라이브를 가곤 했는데요. 가는 길에 건축 중인 이 건물이 보였어요. 조건만 맞으면 저기에 꼭 들어가고 싶다고 생각했죠. 지리적으로 보면 전포동과 남천동의 분위기가 완전히 달라요. 바다를 끼고 있는 남천동의 바이브를 따라왔다고 보면 좋을 것 같네요. 전포동은 주로 20세에서 25세 이하 젊은 친구들이 찾는 지역이에요. 우리의 템포에 비하면 그들은 변화가 너무 빨랐어요. 무언가를 천천히 알아가기보다는 즉각 즉각 소비하는 것에 초점이 맞춰져 있다고 느꼈죠. 그 세대가 가지고 있는 속도에 우리의 물성이 어울리지 않다고 할까요? 우리가 소개하는 콘텐츠는 시간을 가지고 즐겨야 하는 것들인데 공간에 들어와서 너무 빨리 스캔하고 떠나면 운영자 입장에서는 아쉬울 수 밖에 없죠. 그런 현상을 피하고 싶었고, 좀 더 다양한 소비자를 만나고자 이동했어요.        내부 전경 © Kunhee Lee        공간 구조가 독특해요. 부산의 상공간에서 보기 드문 스탠딩 테이블도 있고요.        기본적으로 인테리어는 저희가 셀프로 진행했어요. 전체적으로 공간은 1층의 뉴포트 부산 카페와 2층의 팝업 전시 공간, 카멜앤오아시스 작업실로 구분돼요. 카페 마감을 하면 2층의 작업실에서 창작 활동을 하죠. 카페를 살펴보면, 우선 스탠딩 테이블 존, 바 테이블 존, 그리고 벤치 존까지 세 구역으로 나뉩니다. 스탠딩 테이블 존은 꼭 만들고 싶었는데, 과연 부산분들이 이걸 좋아할까 하는 많은 고민이 있었어요. 일본에 가면 스탠딩 커피 문화를 쉽게 만날 수 있는데요. 여행 중에 가볍게 들러 커피를 마시거나, 별 이유 없이 잠시 서서 큐레이션 된 음악을 듣고 나오는 거죠. 짧은 시간에 일어나는 경험이지만, 카페에 들어가기 전과 나온 후의 기분이 확 바뀌는 것을 느낄 수 있어요. 저희도 스탠딩 테이블을 배치해서 이와 유사한 경험을 선보이고 싶었어요. 부모가 아이를 통원시키는 길에 아이와 잠시 손잡고 들어와 5, 10분 음악 듣다가 나가고, 소개팅 가는 길에 내 기분을 북돋고자 잠깐 들러 음악을 감상하며 커피를 마시고 가는 시간. 스탠딩 테이블은 단순히 서 있는 시간을 의미하지 않아요. 앉아 있을 때보다 공간과 음악을 더욱 동적으로 즐기게 만들죠. 공간 운영자로서 이 의자 없는 테이블이 가져다주는 심리적 무장 해제가 굉장히 다르단 것을 느낄 수 있어요. 때문에 뉴포트 부산의 상징적인 가구라고도 할 수 있겠네요. 저희도 이런 문화를 만들 수 있을까 반신반의했지만 다행히도 조금씩 이렇게 공간을 사용하는 분들이 늘어나고 있어요. 반면에 바 테이블은 저희와 손님 간의 자연스러운 커뮤니케이션을 만들죠. 아무래도 뉴포트 부산은 커뮤니케이션을 기반으로 하는 공간이고, 단골은 손님과 운영자 사이의 관계 속에서 생겨나기도 하거든요. 아무래도 이런 문화를 좋아하시는 분들이 계속해서 이곳을 찾아주실 것 같고요.        내부 전경 © Kunhee Lee        디자인 스튜디오 운영에서 카페 운영까지 업무의 범위가 넓어졌죠. 무엇보다 스튜디오와 카페 업무의 균형이 중요하겠네요.        디자인, 일러스트레이션 작업이 저희의 본 캐릭터임을 놓고 보면, 지금은 거의 본캐를 내려놓았어요. (웃음) 아직 공간 운영의 루틴이 잡혀 있지 않아 대략 9대 1의 비율로 카페에 시간과 체력을 쏟고 있어요. 직원이 있으면 해결할 수 있는 문제이지만, 우선은 저희끼리 건강하게 두 업무를 지속할 수 있는 루틴을 만들고자 크게 고심하고 있죠. 이건 저희보다 앞서 디자이너로서 자신의 상공간을 운영한 선배들의 고민이자 앞으로 이 길을 걸어갈 후배들의 고민이기도 하고요. 스튜디오만 운영할 때는 기술적으로 어떤 일에 집중하는데 큰 부담이 없었어요. 낮 1시에 영감이 떠오르지 않으면 새벽 1시에 다시 해보자 했죠. 뉴포트 부산을 운영하기 전부터 디자인 작업은 항상 밤 9시 이후부터 새벽 3시까지 하는 루틴이 있었어요. 카페를 오픈하면서도 저녁에 운영을 마치면 늘 하던 대로 밤 9시부터는 디자인을 하면 되겠다 싶었죠. 그런데 그게 안 되더라고요. 카페 마감 후 컴퓨터 앞에 앉은 상태로 밤 11시, 12시가 되면 노곤해지며 육체가 정신을 지배하기 시작해요. 지금까지 저희의 시간에 맞춰 유동적으로 디자인 작업을 해왔다 보니 제한된 시간에 디자인을 해내는 능력이 아직 부족해요. 앞으로 이러한 부분을 어떻게 극복해 두 브랜드를 균형 있게 운영하며 작가로서 저희가 추구하는 커리어에 다다를 수 있을지 계속해서 테스트하고 있어요. 더 나아가 작가로서는 디지털 노마드가 되어 노동력 대비 부가가치가 큰 작업을 선보이고자 노력 중이에요. 해외 사례를 보면 아티스트는 디자인 작업만 하고 생산 주체는 따로 있는 PODPrint on Demand나 NFT와 같은 새로운 시장이 가파르게 성장하고 있죠. 이처럼 디지털 페인팅을 기반으로 새롭게 등장하는 플랫폼에 어떻게 진입할 수 있을지 아등바등하고 있어요.        내부 전경 © Kunhee Lee        공간을 통해 펼치고자 하는 다음 계획이 있다면요?        앞서 말씀드린 것처럼 계속해서 다양한 클럽들을 시도하고 만들 예정이에요. 호스트들이 자신의 역량을 펼칠 수 있는, 전문 역량이 없더라도 의지만 있다면 자신의 소스를 테스트해 볼 수 있는 파일럿 공간이 될 수 있겠네요. 삶의 경험이라고 할까요. 그런 것들을 로컬에서 함께 만들어가는 것 같아요. 그 경험은 분명 저희한테 다시 부메랑으로 돌아오고 온다고 생각하거든요. 종종 저희와 프로그램을 이끈 분들이 다음에 찾아와 그때 해보니까 너무 좋았다라고 이야기해줘요. 저희에게 전해지는 그 에너지, 그런 부메랑들이 너무 좋은 거죠!        내부 전경 © Kunhee Lee        뉴포트 부산을 찾는 이들에게 어떤 공간으로 기억되길 바라세요?        음악과 커뮤니티를 사랑하는 사람들에게 오아시스 같은 공간이 되길 바라죠. 누군가에게 큰 볼륨으로 플레이되는 공간의 음악은 그저 소음이거나, 서 있어야만 하는 스탠딩 테이블은 단순히 불편한 가구일 수도 있어요. 마주보고 앉을 수 있는 테이블도 없고요. 그럼에도 불구하고, 저희의 컨셉을 좋아하는 분들에게는 뉴포트 부산의 시간이 소중하고 값진 경험으로 남을 수 있다면 더할 나위 없이 좋을 것 같네요.        내부 전경 © Kunhee Lee        마지막으로 자신의 브랜드를 꿈꾸는 디자이너에게 전하고픈 말이 있다면요?        저희 스튜디오로 예를 들게요. 외적으로 드러나는 것보다는 디자인을 위해 물리적인 시간을 얼마나 쓰고 있는지 한번 냉정하게 바라볼 필요가 있어요. 디자인 스튜디오를 운영한 지 4년 차가 되었는데요. 우리에게 들어온 작업이 있든 없든 1년이 12개월이면, 한 1개월 빼고는 매일 새벽까지 디자인 작업을 해요. “세계 최고가 되자!”라는 목표를 가지고 스튜디오를 시작했거든요. 이 신(Scene)에서 디자이너들이 레퍼런스를 찾을 때 언제나 떠올릴 수 있는 스튜디오가 되고자 했죠. 목표를 이루기 위해선 양적, 질적으로 작업 수준을 끌어올려야 했고, 이를 위해 밤낮으로 노력했어요. 저희가 정말 성실하게 열심히 했을 때 대기업과의 콜라보레이션 같은 기회가 찾아왔고 이는 또 다른 기회로 이어졌죠. 질적인 부분이요? 중요하죠. 디자이너로서 당연히 수준 높은 작업을 선보여야 해요. 하지만 자신의 경력이 아직 10, 20년 쌓여 있지 않다면 물리적으로 작업에 투자하는 시간을 늘리라고 권하고 싶어요. 그렇게 성실히 나아간다면 분명 좋은 기회가 올 거라 믿죠.        글 이건희"
    },
    {
        "id": "trend2",
        "indexNum": 2,
        "img": "https://storage.heypop.kr/assets/2022/05/17115341/t-19.jpg",
        "title": "라이카 카메라 X 올라퍼 엘리아슨",
        "subtitle": "한정 수량으로 만나는 트리노비드 8X40 ‘라이프 에디션’",
        "Introduce": "라이카 카메라가 설치작가인 올라퍼 엘리아슨(Olafur Eliasson)과 스페셜 컬래버레이션을 통해 쌍안경 ‘트리노비드(Trinovid) 8x40 – 라이프 에디션’을 출시했다.",
        "sns": [
            { "instagram": "https://www.instagram.com/leica_kr/" },
            {
                "homepage": "https://www.leica-store.co.kr/product/view.asp?pcode=40724"
            }
        ],
        "Classification": "brand",
        "date": "2022-05-17",
        "contents": "트리노비드에 담긴 올라퍼 엘리아슨의 정신!        올라퍼 엘리아슨은 전방위적 예술 작품을 선보이는 작가로 빛, 움직임, 물, 바람, 안개 등 비물질적 요소를 미술관에 들여온 것으로 유명하다. 자연, 난민, 기후 위기에 관심을 갖는 것은 물론 동시에 하우스 패션 브랜드와의 협업도 과감하게 선보인다.         라이카 카메라와 함께 선보인 ‘트리노비드 8 x 40– 라이프 에디션’은 올라퍼 엘리아슨의 설치 작품 ‘Life(라이프)’에서 영감을 받아 제작됐다. Life는 2021년 스위스 바젤에 위치한 바이엘러(beyeler) 재단 미술관에서 선보인 전시로 자연과 인간, 문화의 유기적인 관계와 어떻게 분리되고 조우하는지를 설명한다. 박물관 건물 안팎으로 이어지는 일련의 산책로를 최대 80cm 깊이의 물로 채워 마치 물이 공간을 지배한 듯한 인상을 주었지만, 주변 자연이 유기적으로 연결되어 모든 것이 작품이 되는 경험을 제공한 것이다.        사진 제공: 라이카 카메라        1960년대 출시한 쌍안경의 오마주 제품인 트리노비드는 스타일리시하고 슬림한 디자인이 돋보이는 제품으로 탁월한 대비, 뛰어난 색감 및 광선 투과율로 생생한 이미지를 연출한다. 또한, 장시간 사용해도 눈의 피로가 적으며 초경량 알루미늄 본체와 첨단 소재, 눈과 비 등 궂은 날씨에도 사용 가능한 방수 기능을 갖췄다. 250개 한정 수량으로 제작된 이번 스페셜 컬래버레이션 라이프 에디션은 밝은 네온 가죽 트리밍과 동일한 색상의 ‘LIFE’ 인그레이빙, 일련번호(n/250)가 새겨져 소장 가치를 불러일으킨다. 제품 포장 역시 올라퍼 엘리아슨의 서명이 동봉된 특별한 메시지 노트와 개런티 카드가 그린 컬러의 유니크한 박스와 함께 제공된다.        ‘라이프 에디션’은 전 세계 라이카 스토어에서 만나 볼 수 있으며 자세한 사항은 라이카 카메라 홈페이지를 통해 확인 가능하다.        자료 협조 라이카 카메라 코리아"
    },
    {
        "id": "trend3",
        "indexNum": 3,
        "img": "https://storage.heypop.kr/assets/2022/05/11135108/t-10.jpg",
        "title": "디깅? 데뷔? 다 되는 플랫폼, 바운드",
        "subtitle": "새롭고 창의적인 콘텐츠가 생산되는 이곳",
        "Introduce": "과거에는 후발주자가 뛰어들면 레드 오션이 된다는 식의 우려가 많았지만, 이제는 오히려 파이어니어가 더 좋은 모습을 한 경쟁자에게 밀려나기도 한다. 숏폼 시장 역시 마찬가지다. 과거에는 틱톡이라는 매체 하나가 절대적인 것처럼 보였지만, 이제는 인스타그램부터 유튜브까지 많은 곳에서 숏폼 콘텐츠가 공유되고 있다. 오늘 소개할 이곳은 앞서 이야기한, 다소 광대한 범위를 대상으로 하는 기존의 플랫폼과는 다르다. 오히려 그래서 더욱 매력적이다. 특정 장르 음악, 특정한 스타일이나 분위기를 즐기는 이들은 물론 콘텐츠를 제작하는 이들에게도 좋은 혜택을 제공하는 플랫폼, 바로 바운드다.",
        "sns": [
            { "instagram": "https://www.instagram.com/baundkr/" },
            {
                "homepage": "https://www.baund.com/?airbridge_referrer=airbridge%3Dtrue%26event_uuid%3D7b28f28b-5316-43d5-a133-4fd4f37488f4%26client_id%3D4c95e51b-f5d8-4300-a6ee-87324638417a%26short_id%3Dhih7tz%26referrer_timestamp%3D1652244705724%26channel%3Dbaund%26campaign%3Dlinktree%26tracking_template_id%3D923b4f937b66825472bc04d0e8623173%26ad_group%3Dprofile%26ad_creative%3Dapp%26og_tag_id%3D4517279%26routing_short_id%3Decz3i&utm_source=baund&utm_campaign=linktree"
            }
        ],
        "Classification": "brnad",
        "date": "2022-05-11",
        "contents": "바운드 앱 아이콘        바운드 플랫폼 화면        바운드는 올해 1월에 애플리케이션의 형태로 출시되었고, 보컬이 담겨있지 않은 반주 음원인 비트 위에 다양한 영상 콘텐츠를 제작할 수 있게 제작되었다. 사용자는 바운드가 제공하는 비트에 랩, 노래, 댄스 등 다양한 퍼포먼스를 자유롭게 촬영해 음악, 영상 콘텐츠를 손쉽게 제작할 수 있다. 바운드가 제공하는 비트는 300여 곡 이상의 엄선된 국내 정상급 프로듀서들의 독점 제공 비트인데, 실제로 활발하게 힙합 음악 시장에서 활동 중인 이들의 비트에 쉽게 접근할 수 있고, 그것을 직접 사용할 수 있다는 점에서 장점을 지니고 있다. 여기에 있는 멀티트랙 레코딩 스튜디오 기능을 통해 1차원적으로 보컬이나 랩을 녹음 기능으로 담듯 하는 것이 아니라 완성된 하나의 음악을 만드는 것처럼 음성 보정 기술은 물론 음악 내에 다양한 장치를 담아낼 수 있다.        바운드 실제 유저들이 만든 콘텐츠 화면        그래서 바운드 내에는 뛰어난 실력을 지닌 플레이어들이 빠르게 모여드는 중이다. 랩을 하는 이들부터 보컬을 선보이는 이들은 물론 여러 장르의 댄서까지 모여 오리지널 비트에 각자의 작품을 만든다. 힙합, 알앤비 음악이나 춤을 좋아하는 유저들은 바운드에서 다양한 콘텐츠를 어렵지 않게 즐길 수 있고, 또 동시에 좋은 콘텐츠를 생산해 내기도 한다. 여기에 바운드 내에서 허클베리피, 쿤디판다, 던밀스, 재하 등 음악 시장에서 높은 입지를 지닌 이들과 함께 작업하거나 정식으로 음원을 발매할 수 있는 제공해 주기도 한다. 플랫폼 내 이벤트를 통해 유저들은 정식으로 음악 시장에 뛰어들 수 있기도 한데, 오리지널 음원 발매 프로젝트를 통해 신인 발굴과 함께 음원 유통으로도 활동을 이어준다.        바운드 프로모션 이미지        바운드의 매력은 유저를 통해 끊임없이 새로운, 그리고 창의적인 콘텐츠가 생산된다는 것이다. 생산된 콘텐츠를 통해 유저는 세상 밖으로 자신을 드러내고 가치를 형성할 수 있다. 여기에 바운드 플랫폼은 유저가 직접 본인의 창작물에 대한 저작권을 보유할 수 있다는 점에서 기존의 소셜 플랫폼과 큰 차이를 보인다. 더 나아가 결과물로부터 발생하는 저작권 수익을 창작자(유저)와 비트메이커 모두에게 제공하고 있다. 기존 플랫폼이 이벤트를 통해 창작자들에게 단편적인 수익을 제공하는 반면, 바운드는 본인만의 창작물이 바로 저작권으로 연결되는 시스템을 통해 창작자들이 저작권을 직접 보유하고 관련 수익을 창출할 수 있도록 한다.        바운드 플랫폼 사용 예시 이미지      앞서 언급한 것처럼 여기에는 랩만 있는 것도 아니다. 숏폼 콘텐츠 중 많은 사랑을 받는 형태가 아무래도 춤인데, 기존 수많은 챌린지도 댄스라는 포맷으로 이어져 온 것은 물론 타 플랫폼에서도 각자의 댄스를 담은 콘텐츠는 많은 사랑을 받는 중이다. 하지만 기존 플랫폼이 여러 콘텐츠가 섞여 양질의 콘텐츠를 찾기 힘들거나 댄스 콘텐츠만을 감상할 수는 없는데 반해 이곳에서는 종종 만나볼 수 있다. 여기에 바운드 SNS 채널에서는 직접 좋은 콘텐츠를 찾아서 알려주기도 하니, 어떤 콘텐츠부터 봐야 할지 모르겠다면 인스타그램 계정에서 추천하는 유저부터 하나씩 팔로우해보는 것도 좋은 방법일 것이다.        익스클루시브 비트를 제공한 프로듀서들의 프로필        바운드의 매력은 유저의 가치를 높여주고 그로 인해 활발하게 만들어지는 것에 있다. 아직 론칭한 지 얼마 되지 않았기에 이른 감은 있지만 추후 스타플레이어가 등장하고 바운드를 통해 나온 음원의 완성도가 높다는 것이 알려지게 되면, 그리고 그 음원이 주목을 받게 될 것을 생각하면 앞으로 플랫폼의 가치는 더욱 커질 가능성이 높다. 지금까지 한국 힙합, 알앤비 음악 시장에서 각자가 자신의 기량을 자랑하기 위해 커뮤니티의 게시판을 활용해왔다면, 이제는 그보다 좀 더 높은 완성도로 쉽게 도전할 수 있게 되었다. 새로운 음악을 찾아 나서는 음악팬들도, 혹은 신선한 인물을 찾는 업계 관계자에게도 관심을 가질 수밖에 없는 플랫폼이다. 물론 모든 유저 기반의 사용자 제작 콘텐츠 플랫폼이 그렇듯 모든 콘텐츠가 재미있고 멋질 수는 없지만, 특정 카테고리를 좋아하는 이들에게는 100평의 백사장에서 진주를 찾는 것과 10평의 백사장에서 진주를 찾는 것이 다르듯 큰 도움이 된다. 특히 국내 음악 시장은 그 규모가 최근 크게 상승 중이다. 이러한 과정 속에서 바운드는 과연 유저와 플랫폼, 그리고 시장이 얼마나 시너지를 낼 수 있을지 지켜봐야 할 만큼의 매력이 있다.글 박준우"
    },
    {
        "id": "trend4",
        "indexNum": 4,
        "img": "https://storage.heypop.kr/assets/2022/05/08140206/t-5.jpg",
        "title": "창의력과 영감을 부여하는 레고의 건물들",
        "subtitle": "레고가 만드는 건물은 어떤 모습일까?",
        "Introduce": "덴마크를 대표하는 브랜드 중에 전 세계적으로 사랑받는 '레고'가 있다. 덴마크 어로 '재미있게 놀다(play well)'라는 뜻을 가진 'leg godt'를 줄여서 만든 이 단어는 브랜드명과 동시에 완구의 이름으로 널리 알려졌다. 레고는 무한한 가능성을 가질 것, 남녀 성별에 초월할 것, 나이를 초월할 것, 일 년 내내 질리지 않을 것, 활기차고 흡인력을 가질 것, 세대를 초월할 것, 상상력, 창조력, 발전성을 지향할 것, 놀수록 가치가 높아질 것, 늘 아이들의 화제가 될 것, 안전성이 높고 품질이 좋을 것이라는 10대 원칙으로 만들어지고 있다. 그 덕분에 전 세계 사람들은 늘 짜릿하고 신기하면서도 안전한 장난감을 만날 수 있게 되었다. 아이부터 어른까지, 무한한 상상력을 자극하는 레고는 자사의 건물 또한 자사의 제품만큼이나 독특해서 화제를 모은다.",
        "sns": [{ "instagram": "https://www.instagram.com/lego/" }],
        "Classification": "brand",
        "date": "2022-05-09",
        "contents": "누가 봐도 레고의 사옥!        레고를 생각하면 블록 모양을 자연스럽게 떠올리는 만큼, 레고는 본사 겸 브랜드 체험 공간 또한 블록 모양으로 지어 사람들을 즐겁게 하고 있다. 레고의 고향으로 알려진 덴마크의 빌룬트(Billund)에 위치한 ‘레고 하우스(LEGO® House)’는 멀리서 봐도 바로 레고에서 만든 건축물이라고 알만큼 독특한 디자인으로 만들어졌다. 쨍한 색감을 자랑하는 커다란 레고 블록 수십 개가 겹겹이 쌓여 건물을 이루는 디자인은 덴마크의 자랑으로 꼽히는 세계적인 건축가 비야케 잉겔스(Bjarke Ingels)가 이끄는 건축회사, BIG이 맡았다. 2017년 문을 연 이 고객 센터는 계속해서 꾸준하게 사람들의 이목을 끌며 지역의 명소가 되었다.        사진 출처: lego house 페이스북        디자인을 이끈 비야케 잉겔스는 “레고 하우스는 레고의 무한한 가능성을 체계적으로 표현한 것”이라고 소개하며, 구글 어스에서 이 지역을 탐색했을 때 이 건물을 레고 블록으로 오인할 수 있도록 일부러 건물을 블록 모양으로 만들었다고 밝혔다. 그의 의도는 정확했고, 그래서 사람들은 레고 블록 안에 들어가는 독특한 경험을 할 수 있게 되었다.        사진 출처: lego house 페이스북        총면적 12,000제곱 미터(3,630평)의 건물 내부는 2,500만 개 블록으로 꾸며져 있다. 레고 블록으로 폭포수, 건물, 나무, 공룡 등이 만들어져 마치 동화 속에 들어온듯한 착각이 일게 한다. 각 블록에 딸려있는 테라스 놀이터에서는 레고 스타일대로 만들어진 가구, 헬리콥터, 로켓 및 의자와 탁자가 있으며, 블록 내외부에 연결된 계단으로 접근이 가능하다. 블록을 쌓아 마음대로 무언가를 창조하듯, 건물 곳곳을 자연스럽게 이동하면서 특별하고 색다른 경험을 느낄 수 있어 사람들을 설레게 한다.        사진 출처: lego house 페이스북        이곳이야말로 레고의, 레고에 의한, 레고를 위한 공간이 아닐까?라는 생각이 든다. 이곳을 찾는 사람들은 자연스럽게 레고의 모든 것을 즐기며, 레고의 역사도 함께 배울 수 있다. 레고를 사랑하는 사람들에게는 거의 성지와 마찬가지로 여겨지고 있는 레고 하우스는 단순한 블록 장난감을 보러 가는 곳을 넘어서, 잊지 못할 경험을 체험할 수 있기에 사람들의 발길이 끊이지 않고 있다. 그와 더불어 기업 사옥을 디자인하려는 건축가들에게 큰 영감을 선사하는 곳이기도 하다.        사진 출처: : cfmoller        레고의 새로운 사옥은 어떤 모습일까?        레고 하우스가 개관한 후 몇 년이 흐른 지금, 레고는 브랜드 설립 90주년을 맞이하여 또 다른 기업 사옥을 선보였다. 레고 하우스가 있는 빌룬트에 올해 4월 5일 새로 문을 연 사옥은 ‘레고 캠퍼스(LEGO® Campus)‘라 불리며, 2천 명의 현지 직원들과 전 세계의 직원들을 위한 공간이 될 것이라고 한다. 규모는 레고 하우스보다 배로 커졌다. 자그마치 54,000제곱 미터(16,335평)에 달하는 공간이 모두 레고를 모티프로 디자인되었다. 5년간의 건설과 계획 끝에 완성된 캠퍼스는 빌룬트의 또 다른 랜드마크가 되었음과 동시에 레고의 디자인 철학을 드러내는 곳으로 유명세를 떨칠 예정이다.        사진 출처: cfmoller        건물의 설계를 맡은 건축회사는 C.F. 몰러 아키텍츠(C.F. Møller Architects)로, 레고가 추구하는 가치인 ‘상상력, 재미, 창의력, 돌봄, 학습, 품질’을 건물 디자인에 반영하려 애썼다. 건물 안에서 일하는 직원들이 전 세계 어린이들을 위한 최고의 놀이 경험을 개발할 수 있도록 장난기 있고, 포괄적이며, 협업적인 환경을 제공하도록 설계했다.        사진 출처: cfmoller        건물 외부에 설치된 거대한 레고 피규어부터 나선형으로 늘어선 노란 계단이 있는 화사한 로비, 곳곳에 드러난 레고 블록 형태의 구조들까지…. 건물 디자인을 보며 왠지 모르게 영화 찰리와 초콜릿 공장’이나 ‘몬스터 주식회사’의 풍경이 떠오르는 것은 왜일까? 그만큼 유쾌하고 다채로운 재미요소들을 건물 곳곳에 살렸기 때문이 아닐까? 특히 로비의 모습은 애니메이션의 한 장면을 떼어왔다고 해도 과언이 아닐 정도로 경쾌하고 발랄한 분위기가 인상적이다. 출근을 위해 로비에 들어선 직원들이 조금이라도 즐거운 마음을 가지게 만들도록 한 디자이너의 배려가 돋보인다.        사진 출처: cfmoller        이 건축물에서 핵심이 되는 공간은 ‘피플 하우스(People House)‘라는 공용 공간이다. 이는 모든 직원들이 근무 시간에 상관없이 네트워크를 형성하고 ‘놀 수 있는 공간’으로, 오롯이 휴식, 영감, 재충전을 할 수 있도록 꾸며졌다. 최첨단 피트니스 스튜디오, 창의적인 워크숍 공간, 영화관, 야외 공원 및 야외 활동을 즐길 수 있는 공간으로 구성되어 있으며 네트워킹을 위한 주방 및 건강 클리닉 등도 포함된다고 한다. 더 놀라운 것은 직원뿐만 아니라 직원 가족들도 이 공간을 사용할 수 있다는 점이다. 직원들의 창의력을 돋우기 위해 회사가 있는 힘껏 복지를 선사하는 분위기가 인상적이다.        사진 출처: cfmoller        레고의 CEO인 닐스 B. 크리스티안센(Niels B. Christiansen)은 “수년간의 계획과 건설 끝에 새로운 캠퍼스가 공식적으로 문을 열게 된 것은 정말 멋진 순간입니다. 많은 동료들이 우리의 가치를 반영하고 빌룬트의 직원뿐만 아니라 정기적으로 방문하는 전 세계 레고 팀 모두에게 즐거움을 주는 작업 공간을 만드는 데 기여했습니다.”라며 “우리의 사명은 아이들에게 영감을 주는 것이므로 우리는 직원들이 아이들에게 영감을 주는 경험을 제공할 수 있도록 활기차고 즐거운 직장을 제공하는 것을 중요하게 여깁니다.”라며 새로운 사옥을 소개했다.        사진 출처: cfmoller        한때 구글 사옥 및 근무환경이 사람들에게 이슈가 되었다. 자유로운 IT 기업 문화가 녹아있는 사무실 분위기와 더불어, 후한 직원 복지가 사람들의 부러움을 사기에 충분했기 때문이다. 여기에 레고 또한 부러워해야 하는 근무 환경으로 추가해야 할 것 같다.        글 흥디자인"
    },
    {
        "id": "trend5",
        "indexNum": 5,
        "img": "https://storage.heypop.kr/assets/2022/05/02183139/t.jpg",
        "title": "BGM X 프릳츠가 만든 미니 플레이리스트 북",
        "subtitle": "인물들의 이야기와 음악을 전달하는 카세트테이프 콘셉트의 미니북",
        "Introduce": "괴로운 출퇴근길을 책임지는 효자 플레이리스트를 다들 하나쯤은 가지고 있지 않나. 취향을 집약했다고 보아도 좋을 만큼 고르고 고른 음악들로 꾸려진 리스트는 간혹 다른 이와 공유하고 싶어지기도 한다. 자연스레 다른 이의 플레이리스트가, 또 그 음악을 사랑하는 이유가 궁금할 때도 있고. 이처럼 음악에 관한 사람들과 장소를 이야기하는 매거진 〈BGM〉이 작년 겨울 창간호를 발간한 데 이어 반가운 협업 소식과 함께 새로운 형태의 콘텐츠를 선보인다.",
        "sns": [{ "instagram": "https://www.instagram.com/bgm.magazine/" }],
        "Classification": "brnbrandad",
        "date": "2022-05-02",
        "contents": "커피와 빵을 만드는 ‘프릳츠 커피 컴퍼니’와 뮤직 & 라이프스타일 매거진 ‘BGM’이 미니 플레이리스트북 〈BGM Mix Vol. 1 Work Song〉을 발간했다. ‘미니 플레이리스트북이 뭐지?’ 싶을 터. BGM Mix는 매 이슈 다양한 인물들의 짧은 일상 이야기와 플레이리스트를 전달하는 카세트 테이프 콘셉트의 미니북이라고 할 수 있다. 음악을 일상 가까이에 두고 살아가는 사람들의 이야기와 일상 곳곳을 채우는 좋은 음악들을 소개하는 매거진 ‘BGM’이 기획과 제작을 맡는다.        ⓒ BGM        노동절을 기념해 프릳츠가 선보이는 ‘영차영차’ 원두, 드립백과 포스터. ⓒ 프릳츠        첫 번째 이슈는 ‘Work Song’. 다양한 직업을 가진 10명의 노동자가 일할 때 즐겨 듣는 노동요 플레이리스트를 소개한다. 매년 노동절을 기념해 일하는 사람들을 위한 커피 ‘영차영차’를 만드는 프릳츠와 협업을 진행했다고. 프릳츠는 커피와 빵을 만듭니다.        BGM은 사람들의 일상 속 음악 이야기를 전합니다.        2022년 5월 1일, 노동절을 기념해 프릳츠와 BGM이 만났습니다.        프릳츠는 일하는 사람들을 위한 커피 ‘영차영차’를 만들고,        BGM은 일하는 사람들이 듣는 음악을 모아 ‘BGM Mix’를 만들었습니다.              BGM Mix의 페이지를 뜯어 엽서처럼 활용해 볼 것. ⓒ BGM        인터뷰이마다 3개의 공통 문답과 직접 선곡한 플레이리스트로 구성되며 하단에 삽입된 QR코드를 통해 즉시 음악을 들어볼 수 있는 점이 매력적이다. 주머니에 넣고 다니기 좋은 아담한 사이즈에, 매 페이지를 엽서처럼 한 장씩 뜯을 수 있도록 제작해 활용성을 높인 것이 특징.        ⓒ 프릳츠        CONTENTS        에디터 김해서        포토그래퍼 임수민        베이커 조성현        작가 태재        바리스타 박근하        가드너 이구름        마케터 서솔        공간 디자이너 조남인        페인터 켈리 박        브랜드 디렉터 김병기        바쁜 업무 중 잠깐의 쉼이 되어주는 BGM. 졸음과 따분함을 쫓아내고 집중력을 높여주는 BGM. 10명의 노동자가 전하는 10개의 노동요 플레이리스트와 함께 평온하고도 활기 넘치는 일과를 보낼 수 있기를 바란다. 〈BGM Mix Vol. 1 Work Song〉은 프릳츠 공식 홈페이지 및 오프라인 매장과 온라인 셀렉트숍 29CM에서 만나볼 수 있으며 추후 국내 독립서점 및 편집숍 등에서 판매 예정이다.        ⓒ BGM        BGM Mix Vol. 1 [WORK SONG]        발행인 스탠딩 에그(STANDING EGG)        출판사 폴라웍스 아트코(POLAR WORKS ART CO.)        협력 프릳츠(FRITZ)        쪽수 44 page        가격 11,000원        자료 협조 BGM"
    },
    {
        "id": "trend6",
        "indexNum": 6,
        "img": "https://storage.heypop.kr/assets/2022/05/04204039/tut.jpg",
        "title": "수공예 열풍의 중심! 터프팅 전문 공방 앤드엣",
        "subtitle": "'드르륵 드르륵' 터프팅 건을 쏘아 만드는 나만의 작품",
        "Introduce": "하얀 기포지 위로 ‘건(gun)’이 지나가자 보슬보슬 실이 꿰인다. 신기하게도 몇 번 작업을 반복하자 아름다운 도안이 형태를 드러낸다. 최근 수공예 열풍의 중심인 ‘터프팅’ 공예 이야기다. ‘터프팅(Tufting)’이란 ‘섬유 다발’이라는 뜻의 ‘Tuft’에서 온 말로, 기구를 이용해 빠르게 색실을 심어 모양을 내는 직조 기법이다.",
        "sns": [{ "instagram": "https://www.instagram.com/and_et/" }],
        "Classification": "brand",
        "date": "2022-05-04",
        "contents": "하얀 기포지 위로 ‘건gun’이 지나가자 보슬보슬 실이 꿰인다. 신기하게도 몇 번 작업을 반복하자 아름다운 도안이 형태를 드러낸다. 최근 수공예 열풍의 중심인 ‘터프팅’ 공예 이야기다. ‘터프팅Tufting’이란 ‘섬유 다발’이라는 뜻의 ‘Tuft’에서 온 말로, 기구를 이용해 빠르게 색실을 심어 모양을 내는 직조 기법이다.        국내에서는 워낙 생소한 공예였는데 약 2년 전부터 입소문을 타기 시작해, 지금은 많은 이가 취미 활동으로 즐기고 있다. 라탄, 스테인드글라스, 지점토 공예와 함께 원 데이 클래스의 인기 강의 중 하나로 떠올랐고 빈지노, 변정수 등 취미로 터프팅을 즐기는 모습이 전해지면서 사람들의 관심이 더욱 커졌다.        터프팅의 장점은 내가 원하는 도안을 직접 만들어 볼 수 있다는 것! 내가 집에 걸고 싶은 디자인이나 사랑하는 반려견의 모습, 내가 그린 그림을 실물로 구현 가능해 체험해 본 이들의 만족도가 크다. 실의 높낮이나 질감도 다르게 조절할 수 있어 예술적인 표현도 가능하다.        앤드엣은 섬유공예작가인 성영은 대표가 운영하는 공방이다. 처음 터프팅을 접하는 사람부터 심화 과정까지 두루 체험할 수 있는 클래스를 운영하는 한편, 전문 작가 양성에도 힘쓰는 중이다. 작가 자신 또한 전시 및 브랜드와의 협업을 통해 예술 영역과 상업 공간을 넘나들며 터프팅의 매력을 알리는 중이다.        ©and-et        Interview with        성영은 작가 (앤드엣 대표)        성영은 작가. 대학에서 공예를 전공하고 10여 년간 섬유 공예 기법 중 하나인 위빙과 터프팅 작업을 해왔다. ©and-et        터프팅 공예는 국내에 소개된 지 얼마 되지 않은 것으로 알고 있다. 터프팅의 유래를 소개해 준다면?        직물을 짜는 기법 중 하나이며, 대표적으로 러그를 만드는 테크닉이다. 러그를 만드는 공장에서 장인들이 사용하는 기법을 유럽이나 미국 등 일부 섬유 예술가들이 쓰기 시작하면서 공예 활동으로 알려졌다. 장인들이 쓰는 터프팅 건은 공기압력을 가해 다양한 표현이 가능한 전문가용 총이다. 무게도 크고 가격도 많이 나가는 편인데, 작고 저렴한 건이 개발되면서 점차 개인이나 예술가들이 작업을 할 수 있게 된 거다. 나는 LA에서 열린 터프팅 워크숍에 참여해 터프팅을 배웠고 이후 계속 작업해왔다.        앤드엣 공방에 걸린 스마일 러그. 벽에 거는 작품으로도 근사하다. ©and-et        앤드엣 공방에 전시된 다양한 터프팅 작품들        파주 헤이리 마을에서 지금까지 약 2년간 공방을 운영해 왔다. 어떤 사람들이 수업을 듣고, 무엇을 배우나.        초급부터 심화, 전문가 과정까지 다양하다. 그립톡, 코스터, 마그넷, 트레이 등 간단한 소품을 만드는 원데이 클래스는 처음 터프팅을 배우는 분들이 시도해 볼만 하다. 기본 클래스는 40X60cm 사이즈의 러그를 만드는 데 속성으로 하면 이틀, 정규로 하면 4일이 걸린다. 더 심화 과정을 듣는 경우는 보통 자신이 원하는 작업을 터프팅으로 구현하려는 경우가 많다. 일러스트레이터나 회화 작가들도 종종 작업을 하기 위해 방문한다. 터프팅의 장점이 다양한 실의 질감과 높낮이를 조절할 수 있어 섬유 공예의 풍부한 손맛을 낼 수 있다는 거다. 공방에는 전문가용 에어건도 3가지 모델이 구비되어 있어 훨씬 다양한 느낌의 작업을 만들 수 있다. 앞으로는 작가 양성에도 힘쓸 계획이다.        앤드엣에서 자체 제작한 수직기 ©and-et        수직기를 이용해 작업하는 모습. 수직기는 터프팅 건의 전신으로, 처음 온 수강생에게 터프팅 원리를 수업할 때 이용한다. ©and-et        앤드엣이 다른 공방과 다른 점은 터프팅 건이나 실을 직접 제작한다는 것이다. 자체 정비팀도 있다고?        그렇다. 처음 공방을 열 때 내가 작업을, 남편이 엔지니어를 맡았다. 2년이 지난 지금은 정비팀 엔지니어만 셋이다. 터프팅은 기계를 다루는 것이라 작업을 하다 보면 장비 이슈가 늘 발생한다. 터프팅 건을 들여오면 우선 정비부터 마친다. 기계의 컨디션을 관리하는 것 뿐만 아니라 개발도 한다. 기계식 총의 전신인 ‘수직기’가 있는데 손으로 하나하나 짜는 거고 원리는 똑같다. 수직기는 파는 곳이 없어서 빈티지 수직기를 사서 썼는데, 말 그대로 빈티지라 컨디션이 너무 천차만별이었다. 오래된 것도 많고. 그래서 앤드엣만의 수직기를 개발하게 됐다. 일반 머신으로는 최대 1.8cm 정도의 실 길이를 표현할 수 있는데, 수직기는 최대 3cm까지 짤 수 있다. 실 길이는 작품의 높낮이를 다양하게 표현할 수 있는 최대치여서 중요하다. 간혹 원단이 찢어지는 경우 보수도 가능하다.        공방에서 자체 제작하는 BCG 원사 ©and-et        ©and-et        계속 작업을 하다 보니 공장이나 업체에서 구매한 실로는 구현할 수 있는 색에 한계가 있었다. 또 작업한 이후에도 실의 뭉침 현상을 최소화할 수 있는 원단이 필요했다. 그래서 나일론 소재를 가공한 BCF 원사를 사용하고 있다. 공방에서 쓰는 실은 터프팅 전용으로 제작한 상품으로, 실 뭉침이 적고 색감 표현이 선명하다는 장점이 있다. 또한 조밀한 밀도로 작업이 가능해 러그의 퀄리티를 높여준다.        그라데이션으로 디자인 포인트를 준 화분 ©and-et        터프팅만의 매력을 소개한다면?        먼저 나만의 작업을 만드는 재미가 있다. 그림은 손재주가 있어야 하지만 터프팅은 끈기만 있다면 내가 원하는 그림을 러그나 소품으로 구현할 수 있다. 처음에는 도안 샘플을 준비해 두기도 했는데, 수강생들이 만들고 싶은 그림을 보면 정말 사람마다 다 다를 정도로 천차만별이고 각각 매우 아름답다. 또 터프팅 건을 사용해 빠르게 실을 채워가는 작업 자체에서 스트레스가 풀린다고 하는 분들도 많았다.        서울공예박물관 전시에 출품한 원형 거울과 조명 장식. ©and-et        작가 개인의 활동도 꾸준히 하고 있다. 얼마 전에는 서울공예박물관의 크래프트 윈도우에서 <공예온색>이라는 전시를 열기도 했다.        서울공예박물관의 외관에서 감상할 수 있는 크래프트 윈도우는 길을 지나다니는 사람들이 쉽게 공예를 접할 수 있도록 만든 공간이다. 다다손손에서 ‘공예, 색색色色’을 주제로 계절별로 전시를 기획했는데, 나와 김예흠 작가는 그중에서 ‘공예 온색溫色’ 전에 참여했다. 여러 공예 작가들과 함께 따뜻하고 화려한 컬러감의 원형 거울과 벽걸이 조명을 만들었다.        실목, 2021 앤드엣 터프팅 공방 팀(성영은, 최지아, 박정민) 제작. ©and-et        2021 청주 국제공예 공모전에서 입상을 받은 작품은 무엇인가?        커다란 나무 밑동 형태의 <실목Year Tree>이라는 작품이다. ‘상생’을 주제로 이끼나 버섯 등이 나무에서 공생하는 모습을 표현했다. 죽은 나무라도 자신의 몸을 내어 새로운 생명체를 길러내는 모습이 인상 깊게 다가왔고, 죽음과 삶이 이어져 있다는 느낌을 받았다. 위빙Weaving 과 뜨개질, 터프팅 기법을 이용해 나무 밑동과 이끼, 버섯의 유기적인 느낌을 잘 살리려 노력했다. 작품은 입상을 받아 청주공예비엔날레에 전시에도 소개됐다.        바디케어 브랜드 일리윤과의 협업 ©and-et        투썸플레이스와의 협업 작업 ©and-et        일리윤, 투썸플레이스, 자코모 등 여러 브랜드와 협업하기도 했다. 인상 깊은 작업이 있다면?        일리윤의 제품을 귀여운 터프팅 러그로 만들었고 투썸 플레이스의 커피 아이콘들을 러그로 짜기도 했다. 자코모와는 <사적인 공간으로 들어온 공예>라는 전시를 진행했는데 벽에 걸 수 있는 터프팅 그림을 만들어 걸었다. 브랜드와의 협업은 평소에 하던 작업에서 좀 더 나아가 새로운 것을 도전할 수 있는 기회다.        압구정 현대백화점 어린이 책 미술관에 설치 된 대형 작품. ©and-et        최근 가장 인상 깊은 작업은 압구정 현대백화점 프로젝트다. 현대어린이책미술관 안에 있는 ‘MOKA ROOM’에 대형 터프팅 작업을 설치했다. 전체적으로 숲속에 온 듯 자연이 가득한 공간인데 아이들이 마음껏 뒹굴고 기댈 수 있도록 러그와 쿠션을 만들었다. 아이들이 손으로 만지고 놀면서 상상력이 자라도록 실 길이도 다양하게 제작했고 공간마다 숲과 호수 등 자연물을 표현했다. 재미있는 공간이라 많이 들러봐 주시면 좋겠다.        공방을 운영하면서 인상 깊었던 적이 있다면?        처음 문을 열 때 파주 헤이리 마을이라는 위치에 대해 고민이 있었다. 그런데 막상 운영을 해보니 거리는 크게 문제 되지 않았다. 우리 공방에서만 배울 수 있는 것들이 있고, 실력은 자부하기 때문에 그 길만 믿고 가다 보니 알아봐 주는 사람들이 있었다. 멀리 대구에서 KTX 타고도 오시고, 미국에서 통역가와 함께 방문한 외국인 수강생도 있었다. 지금은 제주도에서 올라와 일주일 동안 매일 작업하고 있는 수강생도 있다. 앞으로도 많은 분이 터프팅의 손맛과 매력을 많이 느껴보셨으면 좋겠다.        글 이소진 "
    },
    {
        "id": "trend7",
        "indexNum": 7,
        "img": "https://storage.heypop.kr/assets/2022/04/25180406/MAIN-17.jpg",
        "title": "미리 맞이한 디올의 가을",
        "subtitle": "2022 가을 여성 컬렉션 패션쇼 & 성수 디올 하우스",
        "info": [{ "place": "DIOR SEONGSU(서울시 성동구 연무장5길 7)" }],
        "Introduce": "한국에서 최초로 디올의 패션쇼가 열렸다. 강인하고도 아름다운 여성의 아름다움을 표현하는 마리아 그라치아 치우리의 2022 가을 컬렉션. 디지털 아트와 결합해 생동감 넘치는 익스클루시브 스토어까지 감각적인 계절을 미리 즐기기에 충분하다.",
        "sns": [
            {
                "homepage": "https://www.dior.com/ko_kr?utm_source=Brandsearch_ko&utm_medium=CPC&utm_campaign=CDC_BS&utm_content=title_mainpage&utm_term=%EB%94%94%EC%98%AC"
            }
        ],
        "Classification": "place",
        "date": "2022-04-25",
        "contents": "한국에서 처음 선보이는 디올 패션쇼        4월 30일, 프랑스 럭셔리 브랜드 디올(Dior)의 2022년 가을 여성 컬렉션 패션쇼가 이화여자대학교에서 펼쳐졌다. 디올 하우스의 헤리티지를 기념해 모두의 예상을 벗어난, 전 세계에서 가장 생동감 넘치는 도시인 서울과 명문으로 손꼽히는 이화여자대학교가 패션쇼의 아주 특별한 무대가 된다는 소식에 이전부터 관심이 뜨거웠다. 특히 디올의 첫 여성 아트디렉터인 마리아 그라치아 치우리(Maria Grazia Chiuri)의 시각적인 서사를 담은 컬렉션을 통해 브랜드의 역사와 끊임없이 변화하며 눈부시게 반짝이는 현대의 세계를 담아낸 것. 디올 하우스는 동일한 비전을 추구하는 이화여자대학교와의 파트너십을 통해 공동체 내 양성평등을 구현하고 지속가능한 사회를 이끌 미래의 여성 리더에게 무한한 영감, 끝없는 성장을 지원하며 공통의 가치를 이어 나가고자 하는 지향점을 패션쇼를 통해 전하고자 했다.        ⓒDior        디올 2022 가을 여성 레디-투-웨어 컬렉션        이번 디올 2022 가을 여성 컬렉션에서 디올 크리에이티브 디렉터 마리아 그라치아 치우리는 디올 가문의 쥬트 백 엠블럼 문장을 모티브를 재해석하여 다양한 제품에 특별한 빛을 더했다. 이는 결속을 통한 힘(L’union fait la force)을 모토로 하는 새로운 디올 여성 공동체의 상징의 바탕이 되었고 이번 패션쇼에 커다란 영감을 불어넣은 요소이자 무슈 디올이 섬세하게 재해석한 유니폼을 강조하는 디테일로 자리잡았다.        ⓒDior        디올의 유산과 끊임없이 변화하며 현대 세계 사이의 대화를 담아낸 마리아 그라치아 치우리의 컬렉션은 플리츠 스커트, 블랙 앤 화이트 컬러의 킬트, 아이코닉 바 재킷을 재해석한 남성복 디자인에서 영감을 받은 재킷 등을 통해 진정한 시각적 서사를 펼쳐냈다.        남성용 코트와 울트라쇼트 미니스커트, 화이트 블라우스 및 블랙 타이와 함께 매치한 바이커 쇼츠, 3D 엠브로이더리 니트 웨어, 비디오 게임 스타일의 픽셀화된 디자인으로 구현된 아름다운 별자리 모티브로 전체 컬렉션에 한층 매력을 더했다. 또한 이번 패션쇼를 위해 특별히 디자인한 이브닝 가운 시리즈는 Juno 제품과 같은 아이코닉한 실루엣의 풍성한 볼륨감을 대담하게 재해석한 비대칭 컷으로 매혹적인 자태를 선보여 눈길을 끌었다.        생생하게 살아있는 디올의 정원        디올 하우스는 한국 서울에서 개최하는 마리아 그라치아 치우리의 2022 가을 패션쇼를 기념하는 의미로 5월 1일부터 성수동에 특별한 콘셉트 스토어를 오픈했다. 스토어는 각각의 디올 컬렉션에 맞춰 다채로운 풍경을 선보이는데, 한국의 자연과 프랑스 정원에서 영감을 받아 조화롭게 꾸민 것이 내부 공간의 메인 콘셉트. 외관은 30 몽테인의 상징적인 파사드를 연상시키는 메탈릭 매쉬 소재의 디테일로 완성한 구조물로 방문객의 시선을 훔친다. 폴리스타이렌 폼으로 조각적인 퍼니처를 제작하는 이광호 가구 디자이너와 메탈과 목재, 짚과 같은 자연의 소재를 아름답게 표현하는 서정화 가구 디자이너의 작품으로 데코 디테일을 장식했다. 컬렉션별로 공간이 나눠진 것도 눈여겨볼 점. 글래스 쇼케이스 콘셉트로 화려한 존재감을 드러낼 디올 부티크 존은 물론 스케이트보드 경기장의 곡선에서 모티프를 얻어 마리아 그라치아 치우리가 탄생시킨 ‘Dior Union 여성 라인’과 다양한 버전으로 완성된 ‘Dior Book Tote Bag’도 각 컬렉션 존에서 만나볼 수 있다. 슈즈 파라다이스, Dior Chez Moi 캡슐 컬렉션, 다채로운 실크 스카프 등 디올의 우아한 액세서리 아이템도 한곳에 모았다.        여기에 몰입형 미디어 아트 작품으로 유명한 한국 디지털 디자인 컴퍼니 디스트릭트(d’strict)와 디올의 컬래버레이션이 기대할 만하다. 크리스챤 디올이 어린 시절을 보냈던 그랑빌 저택과 영원한 아름다움을 담은 장미 정원을 입체적인 디지털로 구현해냈기 때문. 공간에 머물러 있기만 해도 생경하고도 놀라운 경험을 할 것이다. 예약을 통해서만 방문할 수 있는데 방법이 매우 재밌다. 디올 공식 웹사이트에서 다운 가능한 ‘DIOR SEONGSU’ 애플리케이션에서 증강 현실로 구현된 디올 하우스를 먼저 살펴볼 수 있는 것. 카메라 실행 후 바닥 면을 비춰 나오는 문을 통해 입장하고, 그 다음 펼쳐진 정원에서 다섯 개의 ‘LUCKY CHARM’을 찾은 뒤, AR 필터의 경험을 공유하면 방문 예약 완료!        자료협조  디올"
    },
    {
        "id": "trend8",
        "indexNum": 8,
        "img": "https://storage.heypop.kr/assets/2022/04/28140148/t-32.jpg",
        "title": "TOPAFF 선정 최고의 프랑스 뮤직 페스티벌 포스터",
        "subtitle": "당신이 고른 뮤직 페스티벌 포스터는?",
        "Introduce": "프랑스에서는 매년 다양한 뮤직 페스티벌이 열린다. 그리고 뮤직 페스티벌의 색깔과 메시지를 담은 포스터들이 온라인, 오프라인에서 사람들의 눈길을 끈다. 10주년을 맞이하는 TOPAFF에서 2021년도 최고의 프랑스 뮤직 페스티벌 포스터 100개를 선정했다고 한다. 독창성, 아이디어, 의미, 그래픽 퍼포먼스, 시각적 조화를 고려해서 포스터를 선정했다고. 포스터를 선정하기 위해 1,700개의 뮤직 페스티벌을 리스트 업했는데 700개는 이미지가 없었고 200개는 전년도와 다른 점이 없었다. 남은 800개의 포스터들을 면밀히 검토하여 상위 100개를 선별, 그중에서도 독특한 스타일로 시선을 잡아끈 5개의 작품과 포스터를 디자인한 작가에 대해 살펴보자",
        "sns": [{ "homepage": "https://gonzai.com/classement-topaff-2021/" }],
        "Classification": "brand",
        "date": "2022-04-28",
        "contents": "Ι Macki Music Festival        by Atelier Choque Le Goff + Nevil Bernard (좌) 2021 (우) 2020        Macki Music Festival은 아름다운 센강 근처에서 매년 여름의 시작을 알리는 뮤직 페스티벌이다. Cracki records와 la mamie’s가 개최한다. 이곳에서 사람들은 친구들, 가족들과 함께 새로운 음악과 아티스트들을 만나볼 수 있다. 로컬 아티스트부터 세계적인 아티스트까지 다양한 장르가 모여 무대를 꾸민다. 2021 macki festival의 포스터는 강렬한 색감을 사용한 일러스트를 선보여 페스티벌의 색깔을 드러냈다. 이는 일러스트레이터 Nevil Bernard와 아틀리에 choque le goff과 협업한 결과이다. Nevil bernard는 프랑스계 일본인 필름 디렉터이자 일러스트레이터로 파리에 거주하며 비디오, 포스터, 레코드 커버 등 다양한 작업을 하고 있다. 전년도에도 이들이 함께 포스터 작업을 했다.        Ι TLN Festival        By Émilie Génovèse        TLN festival은 프랑스 남부 지중해에 면한 항구 도시 툴롱(Toulon)에서 열리는 페스티벌이다. 2012년부터 시작된 이 축제는 일렉트로닉 장르의 음악과 관련된 비주얼 아트, 실험, 조형 미술, 댄스 등 다양한 영역을 다루고 있다. 여러 뮤직 페스티벌과 다른 점을 꼽으라면 교배종을 보호하기 위한 행사이기도 하다. Émilie Génovèse가 행사의 비주얼 아이덴티티를 디자인하였다. 3d 모델링을 기법을 사용하여 만들어낸 타이포그래피의 모습은 입체적이고 독특하다. 배경에는 물방울이 맺힌 스크린 너머로 형형색색의 식물들이 있다. 뿌옇게 보이는 식물들은 모호하고 몽환적인 느낌을 만들어낸다. 이는 TLN festival이 지향하는 이색적인 식물들의 모습을 담고 있는 동시에 다양한 분야를 아우르는 페스티벌의 실험적인 측면을 대변한다. Émilie Génovèse는 브랜드 아이덴티티와 웹디자인, 편집 디자인을 중심으로 활동하는 아트디렉터이다. 그는 현실에 존재하지 않을 것 같은 느낌의 콜라주나 이미지를 만들어낸다. 굉장히 펑키하고 강한 느낌을 주는 타이포그래피를 사용하고 이러한 그의 스타일은 여러 브랜드와의 콜라보를 통해서 그 존재감을 보여준다.        Ι FESTIVAL MAAD IN 93        By Laho + Studio Aperçu        파리 북동쪽에 위치한 센 상 드니(Seine-Saint-Denis)에서 펼쳐지는 순회 페스티벌이 있다. 2011년부터 시작된 The MAAD in 93 festival은 15개의 공연을 15개의 각기 다른 장소에서 보여준다. 그리고 아티스트들은 매일 밤 만남을 통해서 음악 창작활동을 한다. MAAD 93 네트워크에 의해 시작된 이 축제는 음악적 다양성과 풍요로움을 축하하고 관객들과 아티스트의 교류를 통해 가치를 공유하는 데 초점을 맞추고 있다.        Laho는 내면의 세계와 그녀가 가진 꿈을 바탕으로 신화를 만들어낸다. 그녀는 신비함과 신성한 이미지에서 영감을 받은 독창적인 상징의 어휘를 만들었다. 그렇게 만들어낸 이미지를 재결합하여 그녀만의 시각적인 언어를 보여준다. 그녀의 그림은 감각으로 가득한 상징을 가진 이야기가 된다. 그녀는 창조한 환상적 캐릭터에 의지하여 우리의 삶, 감정, 존재의 초자연적인 현상에 대해 이야기한다.        Ι ENCORE ENCORE FESTIVAL        By Fox Ollersson        Encore는 원래 2020년에 기획되었던 축제지만 여러 가지 사정으로 행사가 진행되지 못했다. 그 뒤 2021년에 기존 계획보다 작지만 현명한 방식으로 진행되었다. 여름날 프로방스의 코렌스(Correns)에서 힙합 알앤비 등 다양한 음악 장르를 넘나드는 실험적인 판타지가 펼쳐졌다. 여러 지역에서 모인 아티스트들과 포도주 생산자들, 그리고 도시와 시골에서 온 관중들이 모여 아름다운 축제를 만들어냈다. 이 행사는 축제에 양분을 공급하는 아티스트들과 함께 문화 예술축제의 지속가능성과 그 지역의 연계성을 되돌아보기 위한 것이다.        포스터의 가장 특징적인 부분은 색감이다. 분홍색에서 초록색, 하늘색으로 이어지는 부드러운 색감이 전체적인 이미지의 분위기를 결정한다. 자연 속에서 뛰어노는 동물과 사람들의 모습을 통해서 아름다운 프로방스의 이미지와 축제가 가진 메시지를 보여준다. Fox Ollersson이 해온 작업을 살펴보면 그는 한 스타일에 고착되어 있지 않다. 거친 선을 이용해서 그림을 그리기도 하고 점묘화 스타일로 작업을 하기도 한다. 사진을 이용한 콜라주 작업도 있다. 활동 범위 또한 포스터부터 음반 아트워크, 영상작업까지 다양한 분야에서 스타일을 만들어가고 있다.        Ι Radio Meuh Circus Festival        By Sophy Hollington        눈과 스키, 눈꽃송이가 겨울의 시작을 알릴 때, 알프스 산에서 축제가 시작된다. 라 클루사즈(La Clusaz) 산맥에 자리 잡고 독립적인 웹 라디오와 연결되어 있는 radio meuh circus festival은 눈 덮인 봉우리에서 따뜻하고 편안한 분위기에서 아티스트들을 만나볼 수 있는 특별한 기회이다. Radio meuh와 doka production이 함께 행사를 진행하고 있다.        Sophy는 영국 브라이튼(Brighton)에 거주하며 활동하는 일러스트레이터이다. 그녀의 작품 대부분은 시간이 오래 걸리는 라이노컷(linocut) 방식을 사용해 인쇄한 볼록 판화이다. 그녀의 개인적인 작업은 유성 민속에서부터 연금술 상징에 이르기까지 다양하고 신비한 주제를 다루고 있다. 그녀는 전통문화, 신비주의 그리고 불가사의한 주제에 대해 논쟁하는 것을 좋아한다. 뉴욕타임스, 나이키, 월스트리트저널 등 여러 저명한 매체와 협업을 통해 그녀가 가진 독특한 스타일을 보여줬다.        글 김소영        자료 협조 Gonzaï, Macki Music Festival, TLN Festival, FESTIVAL MAAD IN 93, ENCORE ENCORE FESTIVAL, Radio Meuh Circus Festival"
    },
    {
        "id": "trend9",
        "indexNum": 9,
        "img": "https://storage.heypop.kr/assets/2022/04/26154000/%EC%9D%B8%EC%B2%9C-%EB%8F%84%ED%99%94%EC%A7%80-crop-e1650955233498.jpg",
        "title": "10만 팔로워, 공간 인플루언서 Architechu의 원동력",
        "subtitle": "“좋은 공간을 널리 이롭게” 제대로 알리기",
        "Introduce": "이번 휴가 때 혹은 이번 주말에 어디를 방문할지 고민한다.고민하는 사람은 그간 자신이 스크랩해 놓았던 장소와 공간을 확인하기 위해 SNS를 켠다. 우리는 이때, 한 번쯤 이 사람의 계정을 본 적이 있을 것이다. SNS의 가벼운 특성을 비틀기라도 하듯 오히려 적극적으로 활용하여 피드를 묵직하게 만드는 사람. 스스로를 ‘공간가’로 소개하는 인플루언서 architechu다.",
        "sns": [{ "instagram": "https://www.instagram.com/architechu/" }],
        "Classification": "people",
        "date": "2022-04-26",
        "contents": "산책과 여행에 대한 수요와 갈망이 늘어나고 있는 요즘이다. 방문하고 싶은 곳, 방문해야 할 곳들을 차곡차곡 스크랩을 해 두며 그곳에 방문하게 될 나날을 상상하곤 한다.        그렇게 고대하던 사람에게 기회가 주어진다. 이번 휴가 때 혹은 이번 주말에 어디를 방문할지 고민한다. 고민하는 사람은 그간 자신이 스크랩해 놓았던 장소와 공간을 확인하기 위해 SNS를 켠다.        우리는 이때, 한 번쯤 이 사람의 계정을 본 적이 있을 것이다. SNS의 가벼운 특성을 비틀기라도 하듯 오히려 적극적으로 활용하여 피드를 묵직하게 만드는 사람. 스스로를 ‘공간가’로 소개하는 인플루언서 architechu(팔로워 10만)다.        글자 수에 제한이 있는 매체적 한계에도 불구하고, 그는 미처 다 하지 못한 이야기들을 댓글 창에 이어 나가며 공간과 건축 그리고 사람에 대해 말한다. 그는 왜 이러한 행위를 지속할까? 직접 만나 이야기를 들어봤다.        Interview with architechu        architechu(문형근)        공간, 건축 관련 인플루언서로 많이 알려져 있지만 사실 어떤 일을 하는지 잘 알려져 있지 않아요.        저는 공간가입니다. 건축사사무소인 에이블 스튜디오(ABLE STUDIO)에서 건축가로 일하고 있고, 제네스(GENESE)라는 토탈 디자인 서비스 회사(시행) 브랜드 디렉터이기도 합니다. 그 외에도 데이트립(DAYTRIP)의 헤드 큐레이터를 맡고 있고, 다양한 브랜드 전략을 짜거나 컨설팅하는 일도 하고 있습니다. 또, 곧 책이 나올 참이에요.        인스타그램은 어떤 계기로 시작하게 된 것인지 궁금해요.        오래전, 제가 군대에 있을 때로 거슬러 올라갈 수 있겠네요. 가장 친한 친구가 저에게 들려준 이야기였습니다. “클라이언트가 제일 비싸게 팔 수 있게 설계해 달래”라는 짧은 말이었지만 저희에게는 아주 충격적인 문장이었거든요. 그것 때문에 한 달간 분통이 터지더라고요. 어리기도 했지만 다행히도 금세 “몰라서 그런 거다”라는 결론을 내렸어요. 아직 한국은 공간에 대한 깊은 이해가 없다고 판단했어요. 그래서 그 가치를 알리고, 더 좋은 공간에 대한 수요를 만들고자 다짐하며 시작한 것이 인스타그램이었습니다. 대중과 소통할 필요가 있어 대중이 많이 사용하는 소셜미디어의 힘을 빌리고 싶었어요. 빠르게 소비되는 소셜 미디어판에서 100년을 주기로 움직이는 건축을 이야기하기가 버겁고 부담스러웠지만, 분명 효과적일 것이라 생각했거든요. 천천히 많은 이들이 공감할 수 있도록 공간의 이야기를 써온 지 어느덧 7~8년이 됐습니다.        제주도 카페 공백 ©architechu        자신을 ‘공간가’라고 표현하는데 이유가 있나요?        Architect라는 용어를 한국에서는 건축가라고 칭하지만, 사실 건축가라는 단어와는 맞지 않는다고 생각해요. Architect은 고대 그리스어로 아치(arch)와 기술(tech)을 내포하는데, 이는 철학, 예술, 문학 등 모든 학문의 집약을 뜻하는 것이거든요. 건축은 모든 협력자들이 있어야 완성이 되는, 많은 것들이 농축된 종합 예술입니다. 하지만 건축이라는 단어 자체는 단순히 쌓아 올린다는 뜻을 내포하거든요. 이러한 용어의 한계 때문에 보다 근본적인 뜻에 집중하고자 했습니다. “빈 사이, 즉 공간을 바라보고, 그것을 보이게 하는 것이 우리의 일 아닌가?”라는 질문에서 ‘공간가’라는 용어를 쓰게 됐습니다.        휘발되고, 소비되는 인스타그램 매체의 특성과는 무관하게 자신만의 시선, 감성이 담긴 글을 쓰는 것으로 유명해요. 추구하는 본질적인 가치가 있을까요?        공간에 대한 가치를 알리는 것입니다. 일상에서 흔히 쓰고 있고, 경험하는 모든 순간을 선명하게 드러내기 위해서는 최소한의 범주로 공간을 알아야 그것을 다룰 수 있게 되거든요. 육신이 있는 인간은 공간을 벗어날 수 없어요. 그런 만큼 저는 공간을 이해하고, 취향을 반영해 삶을 다룰 수 있도록 그 가치를 알리고 싶었어요. 그러다 보니 자연스럽게, ‘지금 잘 되는 콘텐츠’보다 ‘분명한 가치가 있는 공간 이야기’에 대해 쓰게 됐습니다.        인천 도화지 ©architechu        사진은 직접 촬영하는지, 만약에 직접 촬영한다면 건축 사진을 잘 찍는 노하우가 있을까요?        사진을 찍는 방식은 단순합니다. 어떤 공간의 이야기를 전하려고 하는지에 따라 촬영하는 부분이 다르게 결정됩니다. 거기에 조금 특이점이 있다면, 소셜미디어의 알고리즘상 유리할 수 있도록 메인 사진은 내용의 순서와는 상관없이 가장 아름다운 사진을 쓰는 룰이 있기는 해요. 10장의 사진 이외에 제 본업을 위해 따로 참고용 사진으로 공간 전반을 찍기도 합니다.        서소문역사문화성지 ©architechu        송은아트 ©architechu        서울 난지 산악문화체험센터 ©architechu        사람이 많은 장소일 경우 촬영하고, 후보정으로 드로잉을 한 게시물도 여럿 봤어요. 손이 많이 가는 작업임에도 감행하는 이유가 있는지 궁금해요.        오래전에 가 오픈 공간을 방문한 적이 있습니다. 문제점은 텅 빈 공간의 사진이 나온다는 것이었는데요. 제가 생각하는 공간의 완성은 사람이 공간을 점유하는 순간이라 생각하기에 이후에는 방식을 바꿨습니다. 저도 다른 이들과 비슷한 시간에 방문을 하고, 사진을 찍습니다. 가 오픈 공간을 방문하다 보면 알게 모르게 주인장들이 조금 더 친절하게 챙겨주는 각색된 경험을 하게 되는데요. 이러한 경험 말고, 제 글을 보고 찾아가게 될 모든 사람과 같은 서비스를 받게 된다는 장점도 있는 거 같아요.        끝으로 사람들이 공간의 이야기를 즐길 때 불편하지 않도록 얼굴을 그리고 있습니다. 불법 촬영, 초상권 등 소셜미디어가 성장을 하는 열병을 겪던 시기에 네이버 전문가 지식인을 통해 변호사에게 자문하고 고안해낸 방식입니다. 단순하게 모자이크나 블러 처리를 하는 것보다 ‘사람이 있다’라는 감상과 ‘그러나 그 사람이 누구인지는 알 수 없다’라는 것을 한 번에 직관적으로 드러내고 싶어서 만들어낸 결과물입니다. 물론 작업하는 데 시간이 제법 걸리기도 하지만 공간 사진이 보기 불편해 공간의 이야기에 편견을 갖고 읽게 되는 것보다는 훨씬 좋다고 생각합니다.        성수 타임에프터타임 ©architechu        공주 엔학고레 ©architechu        업로드하는 공간 모두를 직접 방문하는지.        소개하는 모든 공간은 직접 경험한 공간의 이야기를 다루는 것을 원칙으로 합니다. 인스타그램에는 경험해 보지도 않고, 단순히 정보만 긁어와 올리는 양산형 콘텐츠를 다루는 대형 매체들이 생기고 있습니다. 제가 그 콘텐츠를 선호하지 않는 이유는 ‘놀이 문화식 소비’만을 지향하는 콘텐츠이기 때문입니다. 그래서 반드시 직접 가서 경험하고 촬영합니다. 제가 경험한 사실을 바탕으로 글을 쓰기 때문에 좀 더 사실적으로 공간을 전할 수 있기 때문입니다. 더군다나 제 관점과 지식이 반영되기도 하니 보는 사람 입장에서는 관점을 엿보거나 지식을 얻어 갈 수도 있기 때문에 힘들고 어렵지만 거짓 없이 콘텐츠를 가져오려 하고 있습니다.        훌륭한 공간은 어떤 기준을 갖고 있는 곳인가요?        ‘무엇을 보여주려 했는지 명확하게 보이는 공간’ 그리고 ‘사람들이 잘 쓰고 있는 공간’ 이 두 가지로 축약할 수 있겠네요. 훌륭한 공간을 논하라고 한다면, 다양한 관점으로 해석해가며 그 기준을 정해야겠지만 구태여 요약하자면 이 정도가 적당할 것 같습니다.        손목서가 ©architechu        방문했던 공간 중에서 가장 인상적이었던 곳은 어디인가요?        ‘손목서가’입니다. 사실 가장 인상적이었던 곳을 꼽으라 하면 정말 고민이 많이 되기도 하지만 지금 답변했던 것을 기준으로 돌이켜보니 빠지지 않고 나왔던 공간인 것 같아요.        청주 아우트로 ©architechu        많은 사람들이 좋아하는 이유는 무엇이라고 생각하나요?        저는 직접 가서, 제 돈 내고, 누구나 할 수 있는 똑같은 레벨의 경험을 해요. 신뢰가 천천히 쌓였다고 생각합니다. 제 글을 읽고 그 공간에 방문하셔서 좋은 경험을 한 뒤 피드백을 주십니다. 이러한 신뢰가 뒷받침이 되어 계정이 커질 수 있지 않았나 생각해요. 많은 사람들이 믿고 갈 수 있도록 하는 게 여전히 제 목적성이기도 하고요.        공간 관련 인스타그램을 지속하게 하는 원동력은 무엇인지.        저는 인스타그램으로 인해 공간에 대한 생각들이 변화하고 있다고 생각하거든요. 건축의 새로운 방향을 만들 때 도움이 될 수 있다고 생각해요. 이 시대에 공간가로서 할 수 있는 것을 경험하고, 주축이 되어서 제대로 된 결과물을 내보고 싶은 생각이 있어요. 저는 인스타그램을 인플루언서 작업이라고 생각하기보다는 장기 프로젝트라고 생각하고 있어요. 원래 15년도에 시작한 계정이 16년에 삭제가 됐고, 지금 계정은 16년부터 시작이 된 거예요. 8년 동안 해왔던 일이 점차 데이터로 쌓이면서 윤곽이 보이기 시작했고, 유의미한 결과들이 나타나고 있다 보니 그래도 많이 주목해 주시는 것 같아요. 저는 이 행위가 놀이문화뿐만 아니라 보다 진정성 있는 직업적인 견해로써 좋은 도구가 될 것이라고 생각하고 있고, 앞으로 연구 자료로 활용할 생각입니다.        을지로 59계단 ©architechu        앞으로의 계획과 포부가 궁금해요.        저는 ‘공간 요구 수준의 상향 평준화’를 위해 양질을 콘텐츠를 만들어 갈 것입니다. 동시에 이제는 공간의 이야기를 가져오는 것만이 아니라 현장에서 제가 주장하는 좋은 공간을 계속해서 그려 나가고 싶습니다. 시작한 지 얼마 되지 않은 제네스라는 브랜드를 통해 많은 분이 각자의 공간을 의뢰해 주시고 계십니다. 그분들과 긴밀히 소통하며, 매번 새로운 세상을 엿보게 되는 게 즐겁기도 합니다. 물론 에이블 스튜디오에서 건축가의 역할로 건물을 세밀하게 그려 나가는 경험도 즐겁고요.        앞으로의 계획이라고 하면 지금 하는 일을 충실히 해 나가 한국 공간의 판도를 바꾸겠다 정도입니다. 역사 속에서 공간가가 오래도록 반복해 왔던 절차와 과정을 뒤엎어, 이 시대에 맞는 방식으로 공간을 그려 나가고 싶기도 합니다. 결국 인플루언서로서의 일과 공간가, 디렉터 일이 직업적으로 분리되어 불리는 것이 아니라, 하나의 새로운 일로 받아들이는 세상이 왔으면 좋겠습니다.        글 하도경        자료 제공 및 협조 architechu 문형근"
    }
]
